<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- saved from url=(0047)http://www.euv-ffo.de/de/fakult/kuwi/index.html -->
<HTML><!-- InstanceBegin template="/Templates/ha.dwt" codeOutsideHTMLIsLocked="false" -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=ISO-8859-1" /><!-- /Added by HTTrack -->
<HEAD>
<!-- InstanceBeginEditable name="doctitle" --> 
<TITLE>Mario Behling - Soziale Organisation - Tutorium - Hausaufgaben-Archiv</TITLE>
<!-- InstanceEndEditable --> 
<META http-equiv=Content-Type content="text/html; charset=iso-8859-1">
<LINK 
href="css/euv-23.css" type=text/css rel=stylesheet>
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable --> <!-- InstanceParam name="OptionalRegion1" type="boolean" value="true" -->
</HEAD>
<BODY text=#000000 vLink=#003399 aLink=#ff0000 link=#0066cc bgColor=#ffffff>
<table width="90%" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr> 
    <td><div align="right"><font size="2"> <a href="../external.html?link=http://www.euv-ffo.de/">Europa-Universit&auml;t 
        Viadrina</a> // <a href="../external.html?link=http://www.kuwi.euv-frankfurt-o.de/~anthro/">Lehrstuhl 
        Schiffauer</a> // <a href="../external.html?link=http://www.visuelle-anthropologie.org/">PD Dr. 
        B. Keifenheim</a></font></div></td>
  </tr>
</table>
<p align="center"><a name=top></a><img src="gif/euvlogo.gif" width="603" height="108"></p>
<!--beg smallnavi -->
<TABLE width="90%" border=0 align="center" cellPadding=0 cellSpacing=0 bgColor=#dfeeff 
HSPACE="0" VSPACE="0">
  <TBODY>
    <TR> 
      <TD class=smallnavi noWrap><SMALL><a name="no"></a><IMG height=12 alt=[home] 
      src="smallnavi_home.html" width=9 border=0> <IMG height=12 
      alt="[ ** ]" src="smallnavi_active.html" width=5 border=0><B> <a href="index-107.html">Tutorium 
        &quot;Soziale Organisation&quot;</a></B><BR>
        <IMG height=12 alt="[ ]" 
      src="gif/smallnavi_spacer-9.gif" width=9 border=0> <IMG height=12 
      alt=[next] src="gif/smallnavi_nextlevel_trans-21.gif" width=9 
      border=0><a href="index-50.html">Plan</a><br>
        <IMG height=12 alt="[ ]" 
      src="gif/smallnavi_spacer-9.gif" width=9 border=0> <IMG height=12 
      alt=[next] src="gif/smallnavi_nextlevel_trans-21.gif" width=9 
      border=0><a href="index-127.html">Hausaufgaben</a> <BR>
        <IMG height=12 alt="[ ]" 
      src="gif/smallnavi_spacer-9.gif" width=9 border=0> <IMG height=12 
      alt=[next] src="gif/smallnavi_nextlevel_trans-21.gif" width=9 
      border=0><a href="index-125.html">Zusammenfassung</a> </SMALL><SMALL><br>
        </SMALL><SMALL><IMG height=12 alt="[ ]" 
      src="gif/smallnavi_spacer-9.gif" width=9 border=0> <IMG height=12 
      alt=[next] src="gif/smallnavi_nextlevel_trans-21.gif" width=9 
      border=0><a href="index-126.html">Email</a><BR>
        <IMG height=12 alt="[ ]" 
      src="gif/smallnavi_spacer-9.gif" width=9 border=0> <IMG height=12 
      alt=[next] src="gif/smallnavi_nextlevel_trans-21.gif" width=9 
      border=0><a href="index-107.html#recherche">Recherche</a><BR>
        <IMG height=12 alt="[ ]" 
      src="gif/smallnavi_spacer-9.gif" width=9 border=0> <IMG height=12 
      alt=[next] src="smallnavi_nextlevel.html" width=9 border=0><a href="index-107.html#wie">Wie 
        schreibe/mache ich.. </a></SMALL></TD>
    </TR>
  </TBODY>
</TABLE>
<!--end smallnavi -->
<br>
<table width="90%" border="0" align="center">
  <tr> 
    <td><h1><a href="index-127.html">Hausaufgaben-Archiv</a></h1>
      <p><font size="2">HA's vom: </font>
      <table width="100%" border="1" align="center" cellpadding="5" cellspacing="0">
        <tr> 
          <td valign="top"><div align="center"><a href="ha-10.html#no">22.4.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-11.html#no">29.4.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-12.html#no">6.5.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-13.html#no">13.5.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-14.html#no">20.5</a></div></td>
          <td valign="top"><div align="center"></div>
            <div align="center"><a href="ha-15.html#no">5.6.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-16.html#no">12.6.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-17.html#no">19.6.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-18.html#no">25.6.</a></div></td>
        </tr>
      </table>
<br>
      <table width="100%" border="0" align="center" cellpadding="5">
        <tr> <!-- InstanceBeginEditable name="EditRegion2" --> 
          <td><h4>HAUSAUFGABE 3</h4>
            <p>HAUSAUFGABEN VOM 6. MAI 2003</p>
            <p>Schreibt mir bitte drei Zeilen zu der Frage:</p>
            <p>Was ist/sind f&uuml;r Dich die wichtigste/n Ideen im Text &quot;Generalisierung 
              von Einflu&szlig;&quot; von Niklas Luhmann?</p>
            <hr>
          </td>
          <!-- InstanceEndEditable --></tr>
        <tr> <!-- InstanceBeginEditable name="EditRegion3" -->
          <td colspan="2" valign="top"> <h4>Zusammenfassung der Hausaufgaben der 
              Studenten</h4>
            <p>Um den Begriff Macht im gesellschaftsstruktuellen Zusammenhang 
              kompatibel sowie generalisiert einsetzen zu k&ouml;nnen, muss man 
              ihn dennoch analytisch-ausdifferenziert betrachten. Aus der &quot;Technizit&auml;t 
              der Macht&quot; schlussfolgert sich automatisch &quot;zunehmende 
              Abh&auml;ngigkeit von Bedingungen und Beschr&auml;nkungen&quot; 
              (Zitat S.79, 3.Abschnitt). Der Begriff Macht ist zwar universeller 
              einsetzbar als der Begriff Einfluss, da er nicht wie Letzterer bedingt 
              von bestimmten Motiven(Autorit&auml;t, Reputation, F&uuml;hrung) 
              ist, trotzdem sind diese Unterteilungen eine Notwendigkeit f&uuml;r 
              das realistische Verst&auml;ndnis in der Anwendung.</p>
            <p>Das wichtigste Element der Generalisierung ist die Sprache. Die 
              Einflussnahme braucht Motive, welche zeitlich, sachlich und sozial 
              generalisiert werden k&ouml;nnen. Die Generalisierung in den verschiedenen 
              Sinndimensionen setzen einander wechselseitig voraus.</p>
            <p>Einfluss setz eine Generalisierung von Sinn auf zeitlicher, sachlicher 
              und sozialer Ebene voraus.Um Handeln beeinflussen zu k&ouml;nnen, 
              finden Motivgeneralisierungen, Autorit&auml;t, Reputaion und F&uuml;hrung 
              statt. Diese werden auf prominente Themen und Rollen zentralisiert, 
              was einen Strukturaufbau verlangt, in welchem die Sinndimensionen 
              wechselseitig wirken.Die Ausdifferenzierung von Macht beschreibt, 
              dass Macht im Gegensatz zu Einfluss von Motivgeneralisierungen unabh&auml;ngig 
              ist. Durch Machtsteigerungen, Kontingenz und Machttechnik ergeben 
              sich Probleme in der Theorie, Organistaion und Technik von Entscheidungen. 
              H&ouml;here Rationalit&auml;t h&ouml;herer Macht bedeutet mehr M&ouml;glichkeiten, 
              die mehr Beschr&auml;nkungen unterworfen sind.</p>
            <p>Macht ist Technisierung von Reduktions&uuml;bertragungen und konstituiert 
              sich in den verschieden sinnorientierten Einflussformen - jene werden 
              generalisiert, sodass sie letztenlich f&uuml;r die Macht ohne Beseutung 
              sind. Macht ist fernere unabh&auml;ngig von Einfl&uuml;ssen im allgemeinen. 
              Sinnorientierte Einfl&uuml;sse dagegen bedingen einander gegenseitig, 
              sind sogar z. T. voneinander abh&auml;ngig. Macht strebt nach maximaler 
              Rationalit&auml;t, dies bedeutet jedoch; je gr&ouml;&szlig;er die 
              Macht, desto begrenzter - mit mehr Beschr&auml;nkungen verbunden 
              - muss die Macht ausgef&uuml;hrt werden, Demokratie als Beispiel.</p>
            <p>Reputation beruht darauf, dass der Anf&uuml;hrer Gr&uuml;nde angeben 
              kann f&uuml;r die Richtigkeit seines Handelns. F&uuml;hrung beruht 
              auf Imitation, wenn eine Person den Einflu&szlig; annimmt nehmen 
              auch die anderen Personen ihn an. (das Prinzip der Nachahmung) Autorit&auml;t 
              bildet sich aufgrund einer Chancenungleichheit durch vorheriges 
              Handeln. Diese These gleicht auch der von Popitz. Das ein kleiner 
              Chancenvorteil zu einer &uuml;berlegenen Organisationsf&auml;higkeit 
              f&uuml;hrt. Das einige Personen dies ausnutzen um an Einflu&szlig; 
              und Macht zugewinnen.</p>
            <p>-Definition Einfluss nach Luhmann: &Uuml;bertragung von Reduktionsleistungen<br>
              -Generalisierung von Motiven f&uuml;r Einflussnahme:<br>
              1.zeitlich:Autorit&auml;t (Entstehung aufgrund von Chancenunterschieden)<br>
              2.sachlich:Reputation (Rechtfertigung)<br>
              3.sozial:F&uuml;hrung (Folgebereitschaft als Gruppenverhalt)<br>
              -alle drei Generalisierungen bedingen sich gegenseitig<br>
              -Macht: st&auml;rker als Einfluss<br>
              -h&ouml;here Macht bietet mehr M&ouml;glichkeiten, kann aber auch 
              mehr Beschr&auml;nkungen unterworfen werden</p>
            <p>Da ich den Text nicht vollst&auml;ndig verstanden habe, kann ich 
              nicht alle wichtigen Ideen wieder geben.<br>
              Ich werde die Ideen in Stichworten wieder geben.<br>
              -Einfluss hilft der Entscheidung, da schon selektiert wurde<br>
              -Einfluss als gemeinsame Sinnorientierung, Sprache als wichtigstes 
              Instrument<br>
              -Generalisierungen werden gesucht<br>
              -Zeitliche Generalisierung, Autorit&auml;t<br>
              -sachliche Generalisierung, Reputation<br>
              -soziale Generalisierung, F&uuml;hrung<br>
              - diese Generalisierungen sind auch miteinander verbunden, das eine 
              beeinflusst das Andere <br>
              -Macht als besonderes Kommunikationsmedium<br>
              -Macht ist unabh&auml;ngig von den anderen Faktoren, deshalb wird 
              es anders bewertet</p>
            <p>Die wichtigste Idee Luhmanns besteht f&uuml;r mich zun&auml;chst 
              darin, dass der Generalisierung von Einfluss Motivgeneralisierung/en 
              (zeitlich-, sachlich-,sozial generalisierter Einfluss) zugrunde 
              liegen. Diese sind, um Luhmanns Vorgehensweise zu erfassen, jeweils 
              einzeln und in Beziehung zueinander definiert. Daraus ergeben sich 
              Probleme, Grenzen und Risiken. Desweiteren (oder deshalb?) l&ouml;st 
              Luhmann den Einfluss auf Handlungen von den Ausgangsbedingungen 
              dieser Motivgeneralisierung durch Ausdifferenzierung eines besonderen 
              Kommunikationsmediums Macht mehr oder weiniger ab. Macht kann somit 
              von motivationalen Voraussetzungen und damit von Einflussprozessen 
              unabh&auml;ngig gemacht werden! Das hei&szlig;t aber nicht, dass 
              sie willk&uuml;rlich ausge&uuml;bt werden kann, ihr liegen Voraussetzungen 
              und Grenzen zugrunde. Grenzen ergeben sich zum Beispiel durch die 
              M&ouml;glichkeit der Anforderung an Macht . Somit tragen diese Anforderungen 
              in ihren einzelnen Schwerpunkten zu erheblichen Risiken der Macht 
              bei, was f&uuml;r das theoretische Demokratieverst&auml;ndnis durchaus 
              positiv ist: Der Machtaus&uuml;bende unterliegt dem Druck der Masse.</p>
            <p>Einflu&szlig; ist eine Art der Machtaus&uuml;bung. Nach Luhmann 
              ist er eine schw&auml;chere Form der Macht selbst. Voraussetzung 
              f&uuml;r das Aus&uuml;ben von Einflu&szlig; ist ein gemeinsamer 
              Konsens - eine Sinnorientierung - derjenigen, die Einflu&szlig; 
              aus&uuml;ben. Es m&uuml;ssen Motivationen gefunden werden, die andere 
              durch gezielten Einflu&szlig; zum Handeln treiben. Autorit&auml;t, 
              Reputation und F&uuml;hrung sind Grundpfeiler, um bestimmtes Handeln 
              gezielt zu erlangen. Sie bieten denjenigen, die zum Handeln animiert 
              werden sollen etwas Identifizierbares. Macht ist im Gegensatz zu 
              Einflu&szlig; von solchen Motivationen unabh&auml;ngiger.</p>
            <p>Nach Luhmann wird der Sinn stets zugleich <br>
              zeitlich (autorit&auml;r), sachlich (reputierend)<br>
              und sozial (f&uuml;hrend) konstituiert.</p>
            <p>Die Macht ist dann m&ouml;glich, wenn eine von drei Formen des 
              Einflu&szlig;es besteht: Autorit&auml;t, Reputation oder F&uuml;hrung. 
              Ihrer Funktion besteht darin, die Selbstst&auml;ndigkeit unm&ouml;glich 
              zu machen. Im Fall solcher Beziehungen existiert keine M&ouml;glichkeit 
              des Bezweifelns. Es entsteht eine Hierarchie, an deren Spitze ein 
              Herrscher steht. Sein Leben ist aber nicht so einfach, wie es scheinen 
              k&ouml;nnte. H&ouml;herer Macht k&ouml;nnen mehr Bedingungen gestellt 
              und auch mehr Beschr&auml;nkungen gesetzt werden. Die Macht kann 
              also rationalisiert und normalisiert werden und von hier aus gibt 
              es nur einen Schritt zur Demokratie.</p>
            <p>Luhmann spricht erst von drei Arten von Einfluss. Der Autorit&auml;t, 
              der Reputation und der F&uuml;hrung. Diese drei Arten sind nicht 
              klar voneinander abzugrenzen. Man kann hier also von einer Generalisierung, 
              Verallgemeinerung des Einflusses sprechen, da der Einfluss immer 
              an ein Motiv gebunden ist. Die Macht hingegen ist nicht von bestimmten 
              motivgebenden Situationen abh&auml;ngig. Au&szlig;erdem schr&auml;nkt 
              sie zwar M&ouml;glichkeiten ein, aber er&ouml;ffnet auch neue. Man 
              spricht dann vom Macht Code.</p>
            <p>F&uuml;r mich einige der wichtigsten Ideen aus dem Text von Niklas 
              Luhmann:<br>
              o Erkl&auml;rung des Begriffs &quot;Einfluss&quot; (&quot;&Uuml;bertragung 
              der<br>
              Reduktionsleistung&quot;)<br>
              o die Unterteilung in:<br>
              -zeitlich generalisierten Einfluss = Autorit&auml;t<br>
              -sachlich generalisierten Einfluss = Reputation<br>
              -sozial generalisierten Einfluss = F&uuml;hrung<br>
              o deren Zusammenhang</p>
            <p>Die wichtigsten Ideen aus dem Text von N. Luhmann sind f&uuml;r 
              mich, dass er Einfluss in drei Komponenten unterteilt in Autorit&auml;t, 
              Reputation und F&uuml;hrung. &quot;... wollen wir zeitlich generalisierten 
              Einflu&szlig; Autorit&auml;t, sachlich generalisierten Einflu&szlig; 
              Reputation und sozial generalisierten Einflu&szlig; F&uuml;hrung 
              nennen. ...&quot; (Niklas Luhmann, Macht.Generalisierung von Einfluss, 
              1975/1988, S.75.) Der Autor definiert diese einzeln und sagt zudem, 
              dass diese Komponenten sich wechselseitig voraussetzten. (dito, 
              S.77.) Das w&auml;re meiner Meinung nach das Wichtigste.</p>
            <p>Macht ist f&uuml;r Luhmann die Funktion der Technisierung von Reduktions&uuml;bertragungen. 
              F&uuml;r Einflu&szlig;gewinnung braucht man Motive. Diese Motive 
              generalisiert Luhmann zu drei Arten: die Autorit&auml;t, die Reputation 
              und die F&uuml;hrung. Ein Generalisierungstypus kann alleine kaum 
              bestehen. Sie sind voneinander abh&auml;ngig und in einem bestimmtem 
              System lokalisiert. Dieses System baut gewisse nichtbeliebige Strukturen 
              auf. Au&szlig;erdem stellt Luhmann dar, dass h&ouml;here Macht dem 
              Privilegiertem zugleich mehr R&uuml;cksichten und Begrenzungen abverlangt.</p>
            <p>Einfluss, der in jeglicher Weise generalisiert ist, ist Macht. 
              Dazu muss dieser von der zeitlichen, der sachlichen und der sozialen 
              Dimension unabh&auml;nging gemacht werden. Dies kann allerdings 
              nur dann geschehen, wenn der &quot;M&auml;chtige&quot; eine zentrale 
              Sinnstruktur aufbaut, die regelt wann eine einflussnehmende Ma&szlig;nahme 
              Sinn hat und wann nicht. Er muss also ein Sinnmonopol aufbauen.(aktuelles 
              Bsp.:&quot;Kampf gegen den Terror&quot;)</p>
            <p>- Text gibt eine Antwort darauf, mit welcher Art und Weise auf 
              das menschliche Verhalten Einfluss genommen werden kann<br>
              - es gibt unterschiedliche Arten von Generalisierung: Autorit&auml;t 
              (zeitlich), Reputation (sachlich), F&uuml;hrung (sozial)<br>
              - die Sprache spielt eine gro&szlig;e Rolle f&uuml;r die Generalisierung<br>
              - die drei Arten sind der Vorl&auml;ufer von Macht</p>
            <p>Es geht in meinen Augen um die Abstrahierung der Grundlagen der 
              Machtentwicklung. Die Strukturierung Luhmanns in drei Kategorien: 
              Autorit&auml;t, Reputation und F&uuml;hrung sowie die daraus entstehenden 
              Macht Codes sind f&uuml;r mich die Kernpunkte des Textes.</p>
            <p>Einflussnahme ist Selektion,wof&uuml;r Motive notwendig sind.Diese 
              k&ouml;nnen zeitlich(autorit&auml;r),sachlich(reputativ) und sozial(f&uuml;hrend)generalisiert 
              werden. Diese drei Generalisierungsleistungen setzen einander voraus.Ausdifferenzierung 
              von Macht macht Einflussprozesse unabh&auml;ngig von den jeweiligen 
              Generalisierungen.</p>
            <p>F&uuml;r mich wichtig ist die Herausarbeitung, da&szlig; Sinn zeitlich, 
              sahclich und sizial konstituiert ist. Dies ist nichts Neues, aber 
              es nochmals konkret vor Augen gef&uuml;hrt zu bekommen wichtig. 
              Interessant finde ich, da&szlig; Luhmann seine These anhand dem 
              Sonderfall bearbeiten will, da&szlig; Einflu&szlig; gesucht wird. 
              Daraus resultiert, da&szlig; man Einflu&szlig; deshalb annimmt, 
              weil (zeitlich) man zuvor Einflu&szlig; auch schon angenommen hat, 
              weil (sachlich) man schon in anderen F&auml;llen Einflu&szlig; angenommen 
              hat und somit auf andere Inhalte &uuml;bertr&auml;gt und weil man 
              wahrnimmt, da&szlig; andere den einflu&szlig; auch annehmen (sozial). 
              Dann benennt er die Einflu&szlig;bereiche Autorit&auml;t, Reputation 
              und F&uuml;hrung.</p>
            <p>1.diverse Motivationen f&uuml;hren u.a. zu Einflu&szlig;nahme; 
              dieser Einflu&szlig; ist zu generalisieren und 2.l&ouml;st das Erleben 
              und Handeln aus; zur Selektion dieses Erleben und Handels dient 
              der 3.Sinn, der sich ebenfalls wie der Einflu&szlig; generalisieren 
              l&auml;sst und sich auf die Organisationsformen menschlichen Erlebens 
              bezieht.</p>
            <p>-Macht gilt als Kommunikationsmedium<br>
              -Macht in Lebenswelt und Technik erweitert die M&ouml;glichkeiten 
              und &uuml;bertritt gewisse Beschr&auml;nkungen -&gt; das f&uuml;hrt 
              zu h&ouml;herer Selektivit&auml;t und Wahlfreiheit -&gt; das wiederum 
              bringt Abh&auml;ngigkeit von Bedingungen und Beschr&auml;nkungen<br>
              -man nimmt F&uuml;hrung an, weil andere sie annehmen- die wiederum 
              nehmen sie an, weil man selbst die F&uuml;hrung annimmt</p>
            <p>Einflu&szlig; allgemein ist die &Uuml;bertragung von Reduktionsleistungen. 
              Voraussetzung daf&uuml;r ist eine gemeinsame Sinnorientierung unabh&auml;ngig 
              davon,wer etwas erlebt hat,wann etwas erlebt wurde und was erlebt 
              wurde. Der Sinn des erlebten wird sachlich,zeitlich und sozial konstituiert.<br>
              So auch die Motivation des erlebten,die jemanden anregt bestimmte 
              Handlungen zu vollziehen. Luhmann stellt dabei drei Generalisierungstypen 
              auf:<br>
              -zeitlich generalisierter Einflu&szlig; = Autorit&auml;t<br>
              -sachlich generalisierter Einflu&szlig; = Reputation und<br>
              -sozial generalisierter Einflu&szlig; = F&uuml;hrung.<br>
              Diese Generalisierungstypen werden dann im folgenden erkl&auml;rt. 
              Fazit seiner Ausf&uuml;hrungen ist: &quot;Generalisierungen in den 
              verschiedenen Sinndimensionen setzen einander wechselseitig voraus.&quot;</p>
            <p>Einflu&szlig; auf das Handeln kommt durch Motivation zustande. 
              Motivation teilt Luhmann in sachliche (Reputation), zeitliche (Autorit&auml;t) 
              und soziale (F&uuml;hrung) Motivation, die generalisiert werden 
              kann, allerdings f&uuml;r den Handelnden etwas Identifizierbares 
              beinhalten mu&szlig;. Macht hingegen kann von Motivationen unabh&auml;ngig 
              werden, sie mu&szlig; sich nicht mehr bew&auml;hren, sondern wird 
              akzeptiert.</p>
            <p>Die Generalisierung von Sinn, zur &Uuml;bertragung durch Reduktionsleistungen, 
              u.a. durch Sprache. Luhmann unterscheidet zeitliche Generalisierung 
              (Autorit&auml;t), sachliche Generalisierung (Reputation), sowie 
              soziale Generalisierung (F&uuml;hrung), welche sich in unterschiedlichen 
              Sinndimensionen voraussetzen. Macht stellt immer eine kontingente 
              Entscheidung dar und gen&uuml;gt jedoch nicht allein zur Verwirklichung.</p>
            <p>Es gibt drei verschiedene Motive eines Individuums den Einfluss 
              eines anderen anzunehmen. Diese Generalisierungstypen hei&szlig;en 
              Autorit&auml;t (zeitlich generalisierter Einfluss), Reputation (sachlich 
              generalisierter Einfluss) und F&uuml;hrung (sozial generalisierter 
              Einfluss).</p>
            <p>Dass man auf jemand Einfluss haben kann ist meiner Meinung nach 
              die wichtigste Idee in diesem Text. Verschiedene M&ouml;glichkeiten 
              und F&auml;higkeiten, die man besitzen kann, sind im Text sehr gut 
              beschrieben. Man muss aber auch was von den Leuten erwarten. Allein 
              kann man nicht erreichen. Man bildet sein Imperium durch Reputation 
              und Autorit&auml;t und alles bezieht sich sowieso auf das Macht.</p>
<p>Der Text spricht (meiner Meinung nach) &uuml;ber den Einflu&szlig;, 
              d.h. Reduktionsleistungen. Luhmann sagt, dass ein Sinn in 3 Ebenen 
              sich definiert, die generalisiert werden: -zeitlich (Autorit&auml;t), 
              -sachlich (Repitation), -sozial (F&uuml;hrung). Autorit&auml;t kommt 
              zustande wegen Chancendifferenzierung, Reputation wegen &Uuml;bertragung 
              der Inhalt auf andere und F&uuml;hrung (ich handle so, weil die 
              anderen auch so handeln) Diese Ebene sind miteinander verbunden. 
              Macht kann aber von bestimmten Voraussetzungen unabh&auml;ngig werden. 
              H&ouml;here Macht erweitert die M&ouml;glichkeiten, kann ihr aber 
              Beschr&auml;nkungen gesetzt werden.</p>
            <p>Luhmann besch&auml;ftigt sich im vorliegenden Text mit der Generalisierung 
              von Einfluss. Wichtig ist f&uuml;r ihn dabei ein gemeinsamer Sinnkonsens. 
              Der Sinn definiert sich auf zeitlicher, sachlicher und sozialer 
              Ebene. Weiterhin verdeutlicht er den Unterschied zwischen Erleben 
              und Handeln, denn letzteres braucht ein Motiv. Luhmann unterscheidet 
              das Einflussnehmen in die drei Figuren Autorit&auml;t, Reputation 
              und F&uuml;hrung.</p>
            <p>EinfluB ist Uebertragung von Reduktionsleistungen. EinfluB setzt 
              eine gemeinsame Sinnorientierung voraus, die zeitlich, sachlich 
              und sozial konstruiert ist. Sinn wird von Unterschieden in den einzelnen 
              Dimensionen unabhaengig gemacht, was nennt man Generalisierung, 
              deren wichtigstes Instrument die Sprache ist. Motive bewirken Selektion. 
              Autoritaet, Reputation und Fuehrung sind kompatible Motivgeneralisierungen 
              fuer die Annahme von EinfluB. Generalisierungen in verschiedenen 
              Sinndimensionen setzen einander wechselsetig voraus. Die Ausdifferenzierung 
              eines Macht- Codes macht EinfluBprozesse etwas unabhaengig von Generalisierung 
              in der 3 Ebenen. Die Macht muss analysiert werden, um die moeglich 
              besten Medien- Codes zu erfolgen. Die Technizitaet der Macht bedeutet 
              zunaehmende Abhaengigkeit von Bedingungen und Beschraenkungen, worin 
              hoehere Rationalitaet hoeherer Macht besteht.Beschraenkungen der 
              Macht sollen mit Bedingungen gesellschaftstruktureller Kompatibilitaet 
              integriert werden.</p>
            <p>Mit diesem Text m&ouml;chte Luhmann verwirren,...eh...die feinen 
              Unterschiede zwischen Einfluss und Macht aufzeigen und verdeutlichen, 
              dass Menschen kontinuierlich beeinflusst werden. Der Unterschied 
              liegt darin, dass Einfluss immer noch einen autonomen Aspekt hat, 
              d.h., dass wir mit Einbezug unseres Verstandes und Eigenerfahrungen 
              in der Lage sind Dinge, Ansichten etc. kritisch zu hinterfragen 
              und sie anzunehmen oder eben nicht. Bei Macht, welche aufgrund ihrer 
              Beschaffenheit st&auml;rker ist als Einfluss, ist der Mensch meistens 
              nicht in der Lage sich ihr zu widersetzen.</p>
            <p>Soweit ich den Text verstanden habe ist die wichtigste Idee die 
              Generalisierung ( d.h. Verallgemeinerung)von Sinn und Motivation. 
              Um das zu erreichen werden die Sinnwahrnehmungen neutralisiert. 
              Weiterhin ist die Interaktion der Generalisierungen in den verschiedenen 
              Sinnwahrnehmungen enorm wichtig, um jemandem zum Handeln zu bewegen 
              bzw. zu beeinflussen.</p>
            <p>Einflussnahme ist nur m&ouml;glich bei einer gemeinsamen Sinnauffassung 
              des Einflussnehmenden und Einflussaus&uuml;benden. Luhmann unterscheidet 
              drei Sinnebenen ( zeitlich, sachlich, sozial ) und drei generalisierte 
              Motivationen ( Autorit&auml;t, Reputation, F&uuml;hrung), derer, 
              die zu bestimmten Handeln veranlasst werden sollen. Jedoch macht 
              er deutlich, dass diese Generalisierung in den verschiedenen Sinndimensionen 
              einander wechselseitig voraussetzen und eine Unterscheidung in wirklichen 
              sozialen Systemen nicht m&ouml;glich ist. Als Unterschied zwischen 
              Einfluss und Macht benennt Luhmann, dass die Macht von Motivationsvoraussetzung 
              unabh&auml;ngig ist.</p>
            <p>Luhmann bezeichnet Einfluss als die Uebertragung von Reduktionsleistungen 
              (Einschraenkungen), und setzt als Basis die gemeinsame Sinnorientierung 
              voraus. Sinn wird zeitlich, sachlich und sozial konstituiert, und 
              kann in diese drei Richtungen generalisiert werden. Dieser Ansatz 
              wird dann in den Einfluss, der Handeln ausloest, uebertragen. Einflussannahme 
              ist eine Selektion; &quot;ich entscheide mich unter den verschiedenen 
              Moeglichkeiten, welche ich sinnvoll erlebe, und gehe dann bewusst 
              vom Erleben zum Handeln.&quot; Zum Handeln braucht man Motive, welche 
              auch zeitlich, sachlich und sozial generalisiert werden koennen. 
              Luhmann ordnet ihnen Autoritaet, Reputation und Fuehrung zu. Generalisierung 
              in den verschiedenen Sinndimensionen setzten einander voraus und 
              koennen nicht allein (isoliert) in der Realitaet betrachtet werden.<br>
            </p></td>
          <!-- InstanceEndEditable --></tr>
      </table>
      <p> 
        <!--beg arrows bottom -->
      </p>
      <TABLE cellSpacing=0 cellPadding=0 width="100%" border=0>
        <TBODY>
          <TR> 
            <TD><A href="#top"><IMG 
      height=8 src="gif/arrow_up-39.gif" width=10 border=0></A> </TD>
            <TD noWrap align=right>&nbsp;</TD>
          </TR>
        </TBODY>
      </TABLE>
      <!--end arrows bottom -->
      <!--beg foot -->
      <HR noShade SIZE=1> <INS><SMALL class=x-small> <font size="2"> <font size="1"> 
      <SCRIPT language=JavaScript type=text/javascript>
<!--
	document.write("[ Letzte Änderung:  " + document.lastModified + " ]")
// -->
</SCRIPT>
      <BR>
      [&nbsp;Redaktionelle Verantwortung: siehe <A 
href="../external.html?link=http://www.mariobehling.de/"><B>Impressum</B></A>&nbsp;]<BR>
      [&nbsp;Webmaster: <A href="../external.html?link=http://www.mariobehling.de/" target=_top>Mario 
      Behling </A>&nbsp;]<BR>
      </font></font></SMALL> <font size="1"> 
      <!--end foot -->
      </font></INS></td>
  </tr>
</table>
</BODY><!-- InstanceEnd --></HTML>
