<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- saved from url=(0047)http://www.euv-ffo.de/de/fakult/kuwi/index.html -->
<HTML><!-- InstanceBegin template="/Templates/ha.dwt" codeOutsideHTMLIsLocked="false" -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=ISO-8859-1" /><!-- /Added by HTTrack -->
<HEAD>
<!-- InstanceBeginEditable name="doctitle" --> 
<TITLE>Mario Behling - Soziale Organisation - Tutorium</TITLE>
<!-- InstanceEndEditable --> 
<META http-equiv=Content-Type content="text/html; charset=iso-8859-1">
<LINK 
href="css/euv-23.css" type=text/css rel=stylesheet>
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable --> <!-- InstanceParam name="OptionalRegion1" type="boolean" value="true" -->
</HEAD>
<BODY text=#000000 vLink=#003399 aLink=#ff0000 link=#0066cc bgColor=#ffffff>
<table width="90%" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr> 
    <td><div align="right"><font size="2"> <a href="../external.html?link=http://www.euv-ffo.de/">Europa-Universit&auml;t 
        Viadrina</a> // <a href="../external.html?link=http://www.kuwi.euv-frankfurt-o.de/~anthro/">Lehrstuhl 
        Schiffauer</a> // <a href="../external.html?link=http://www.visuelle-anthropologie.org/">PD Dr. 
        B. Keifenheim</a></font></div></td>
  </tr>
</table>
<p align="center"><a name=top></a><img src="gif/euvlogo.gif" width="603" height="108"></p>
<!--beg smallnavi -->
<TABLE width="90%" border=0 align="center" cellPadding=0 cellSpacing=0 bgColor=#dfeeff 
HSPACE="0" VSPACE="0">
  <TBODY>
    <TR> 
      <TD class=smallnavi noWrap><SMALL><a name="no"></a><IMG height=12 alt=[home] 
      src="smallnavi_home.html" width=9 border=0> <IMG height=12 
      alt="[ ** ]" src="smallnavi_active.html" width=5 border=0><B> <a href="index-107.html">Tutorium 
        &quot;Soziale Organisation&quot;</a></B><BR>
        <IMG height=12 alt="[ ]" 
      src="gif/smallnavi_spacer-9.gif" width=9 border=0> <IMG height=12 
      alt=[next] src="gif/smallnavi_nextlevel_trans-21.gif" width=9 
      border=0><a href="index-50.html">Plan</a><br>
        <IMG height=12 alt="[ ]" 
      src="gif/smallnavi_spacer-9.gif" width=9 border=0> <IMG height=12 
      alt=[next] src="gif/smallnavi_nextlevel_trans-21.gif" width=9 
      border=0><a href="index-127.html">Hausaufgaben</a> <BR>
        <IMG height=12 alt="[ ]" 
      src="gif/smallnavi_spacer-9.gif" width=9 border=0> <IMG height=12 
      alt=[next] src="gif/smallnavi_nextlevel_trans-21.gif" width=9 
      border=0><a href="index-125.html">Zusammenfassung</a> </SMALL><SMALL><br>
        </SMALL><SMALL><IMG height=12 alt="[ ]" 
      src="gif/smallnavi_spacer-9.gif" width=9 border=0> <IMG height=12 
      alt=[next] src="gif/smallnavi_nextlevel_trans-21.gif" width=9 
      border=0><a href="index-126.html">Email</a><BR>
        <IMG height=12 alt="[ ]" 
      src="gif/smallnavi_spacer-9.gif" width=9 border=0> <IMG height=12 
      alt=[next] src="gif/smallnavi_nextlevel_trans-21.gif" width=9 
      border=0><a href="index-107.html#recherche">Recherche</a><BR>
        <IMG height=12 alt="[ ]" 
      src="gif/smallnavi_spacer-9.gif" width=9 border=0> <IMG height=12 
      alt=[next] src="smallnavi_nextlevel.html" width=9 border=0><a href="index-107.html#wie">Wie 
        schreibe/mache ich.. </a></SMALL></TD>
    </TR>
  </TBODY>
</TABLE>
<!--end smallnavi -->
<br>
<table width="90%" border="0" align="center">
  <tr> 
    <td><h1><a href="index-127.html">Hausaufgaben-Archiv</a></h1>
      <p><font size="2">HA's vom: </font>
      <table width="100%" border="1" align="center" cellpadding="5" cellspacing="0">
        <tr> 
          <td valign="top"><div align="center"><a href="ha-10.html#no">22.4.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-11.html#no">29.4.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-12.html#no">6.5.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-13.html#no">13.5.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-14.html#no">20.5</a></div></td>
          <td valign="top"><div align="center"></div>
            <div align="center"><a href="ha-15.html#no">5.6.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-16.html#no">12.6.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-17.html#no">19.6.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-18.html#no">25.6.</a></div></td>
        </tr>
      </table>
<br>
      <table width="100%" border="0" align="center" cellpadding="5">
        <tr> <!-- InstanceBeginEditable name="EditRegion2" --> 
          <td><h4>HAUSAUFGABE 1</h4>
            <p>vom 22. April 2003</p>
            <p>1. Gebe eine kurze Definition von Macht (3-4 Zeilen). Was ist Macht?<br>
              2. Schreibe drei Fragen zum Thema Macht auf, die Dich selbst besch&auml;ftigen.</p>
            <hr>
            <h4>Zusammenfassung der Hausaufgabe der Studenten</h4>
            <p> 1. Definitionen von Macht</p>
            <p>Macht: Herrschaft &uuml;ber eine gruppe von Individuen mit der 
              Durchsetzung des eigenen Willens und der eigenen Ideen. Je nach 
              dem, bedeutet sie eine Erweiterung bzw. einschr&auml;nkung des pers&ouml;nl. 
              handlungsspielraumes. Erlangt kann sie durch Wissen, geld oder Charakterliche 
              St&auml;rke werden.</p>
            <p>Macht ist eine wirksame Erm&auml;chtigung, &uuml;ber andere zu 
              befehlen. Es ist eine F&auml;higkeit, mit Gewalt, k&ouml;rperlicher 
              sowie geistiger Kraft und St&auml;rke, Macht auszu&uuml;ben, &uuml;berlegen 
              &uuml;ner andere zu bestimmen, um sich Gehorsam zu verschaffen, 
              seinen Willen durchzusetzen und schlie&szlig;lich herrschen zu k&ouml;nnen.</p>
            <p>Macht erscheint mir als eher schwer zu fassende Kategorie - am 
              ehesten kann man sich dem Begriff &uuml;ber Untersuchungen von Herrschaft 
              n&auml;hern. Ich denke, dass die Form der Herrschaft/Herrschaftsaus&uuml;bung 
              im Wesentlichen &uuml;ber die Machtkonzentration und die Machtform 
              entscheidet. Vielleicht l&auml;sst sich &quot;Macht&quot; leichter 
              fassen, wenn man sie sich als eine Art Netz vorstellt, die alle 
              Beziehungen innerhalb einer Gesellschaft bestimmt (besonders offensichtlich 
              bei wirtschaftlichen Beziehungen, aber nicht weniger bei sozialen 
              Beziehungen).</p>
            <p>Macht ist das Verm&ouml;gen einer Person oder Gruppe, ihre Ziele 
              gegen Widerst&auml;nde durchzusetzen. Macht kann auf unterschiedlichen 
              Ursachen beruhen. Ist die Durchsetzung des eigenen Willens gegen&uuml;ber 
              anderen.</p>
            <p>Macht ist Gewalt, der man sich f&uuml;gen muss. Macht ist, f&uuml;r 
              einen Befehl F&uuml;gsamkeit finden. Macht ist die M&ouml;glichkeit, 
              das Denken anderer nach eigenen Vorstellungen zu gestalten.</p>
            <p>Macht ist ein ungleichgewichtiges soziales Verh&auml;ltnis zwischen 
              Personen. Machtf&uuml;lle auf der einen Seite ist ohne relative 
              Ohnmacht auf der anderen nicht denkbar. Macht steht in engem Zusammenhang 
              mit Gewalt. Machtverh&auml;ltnisse sind umso stabiler, je subtilere 
              Formen die Gewalt annimmt. </p>
            <p>Der gro&szlig;e Unterschied zu &quot;Herrschaft&quot; ist, dass 
              Macht nicht der Zustimmung der Anerkennung des Betroffenen / des 
              Bemaechtigten bedarf. Ethymologisch kann men Macht sicher zurueckfuehren, 
              auf das Verb &quot;machen&quot; bzw. der Macher, der etwas in seine 
              Hand nimmt und sich somit fr&uuml;her oder sp&auml;ter in eine privelegierte 
              Stellung der Gesellschaft bringt. Meines Erachtens ist das Ph&auml;nomen 
              der Macht sowohl positiv, als auch negativ auslegbar; die &quot;negative&quot; 
              Macht, unter der alle leiden und die &quot;positive&quot;, die (ein 
              / das Volk) (positiv) beherrscht.</p>
            <p>1) Definition des Machtbegriffes<br>
              Quelle: F.A. Brockhaus, Wiesbaden 1970<br>
              - Indogerm. &quot;k&ouml;nnen, verm&ouml;gen&quot;<br>
              - &quot;das Verm&ouml;gen einer Person oder Gruppe, ihre Ziele gegen 
              Wiederst&auml;nde durchzusetzen. Diese Wiederst&auml;nde k&ouml;nnen 
              in &auml;usseren Umst&auml;nden, im Willen Dritter oder in der eigenen 
              Peron liegen.&quot;<br>
              - Max Weber: Die soziale Macht ist &quot;die Chance, innerhalb einer 
              Sozialen<br>
              Beziehung den eigenen Willen auch gegen Wiederstreben durchzusetzen,<br>
              gleichviel worauf diese Chance beruht.&quot;<br>
              - Karl Mannheim: Macht &auml;ussert sich darin, da&szlig; &quot;soziale 
              Zw&auml;nge auf das<br>
              Individuum einwirken, um ein gew&uuml;nschtes Verhalten zu erziehlen.<br>
              - Eigener Versuch: Die F&auml;higkeit einer Person oder Gruppe ein 
              System von<br>
              sozialen und/oder materiellen Abh&auml;ngikeiten zu schaffen, dessen 
              h&ouml;chste<br>
              Kontrollinstanz das Selbst darstellt.</p>
            <p>Macht ist das zu tun,was man will. Da jeder Mensch bestimmte Dinge 
              erf&uuml;llen m&uuml;ssen ,um zu (&uuml;ber)leben ,mu&szlig; er 
              auch bestimmte Konventionen annehmen.Macht kann also sein,die M&ouml;glichkeit 
              zu haben sein Leben frei von Zw&auml;ngen(Macht) zu gestalten.</p>
            <p>F&uuml;r mich ist Macht absolut vielf&auml;ltig in ihrer Ausf&uuml;hrung. 
              Im Kern ist f&uuml;r mich Macht, Dinge ver&auml;ndern zu k&ouml;nnen. 
              Das kann positiv oder negativ sein. Von diesem Ausgangspunkt aus 
              bedeutet es f&uuml;r mich, dass Macht eine M&ouml;glichkeit ist. 
              Eine M&ouml;glichkeit ein Ziel zu erreichen. Da ist Georg W. Bush 
              ein sehr gutes Beispiel, da Macht heutzutage ja eher f&uuml;r den 
              politischen Bereich verwendet wird. Bush jr wurde President der 
              Vereinigten Staaten von Amerika, nicht weil er besonders intelligent 
              oder gebildet ist, nicht weil er in irgend einer Weise herausstechend 
              war, sondern weil sein Vater Macht inne hat. Freunde und Verwandte 
              halfen ihm bei seinem recht sp&auml;t aufgekommenem Berufswunsch. 
              Durch Gefallen oder Freundlichkeiten oder eigene Interesse wurde 
              hier ein Mann in einem Amt positioniert, der nicht daf&uuml;r gearbeitet 
              hat und in einem sagen wir klassischen Sinn daf&uuml;r ausgebildet 
              ist. Dies wurde bewerkstelligt durch die M&ouml;glichkeiten seines 
              Vater, durch seine Beziehungen und sein Geld. Und das ist Macht. 
              Und zum Gl&uuml;ck ist ja auch Macht verg&auml;nglich.</p>
            <p>Macht bedeutet jede Chance, innerhalb einer sozialen Beziehung 
              den eigenen Willen auch gegen Widerstreben durchzusetzen. (Max Weber) 
              Macht existiert immer zusammen mit Ohnmacht auf der anderen Seite. 
              (meine Erg&auml;nzung)</p>
            <p>Die Macht ist das Charisma. Es ist kein Kunstst&uuml;ck, die Menschen 
              mit Gewalt zu beherrschen. Der Terror bedeutet keine tats&auml;chliche 
              Macht. Die Macht hat der Mensch, den die Mitmenschen mit angehaltenem 
              Atem h&ouml;ren und seine Worte f&uuml;r Bibel halten.</p>
            <p>Was ist Macht? (alles unter dem Vorbehalt meiner Pr&auml;gung durch 
              die westliche Gesellschaft)<br>
              Macht ist das zweckgerichte Durchsetzen des eigenen Willen, um pers&ouml;nliche 
              Vorteile gegen&uuml;ber anderen Individuen zu festigen, auszubauen 
              und zu erweitern. Sie beinhaltet oft das Paradoxon eines anf&auml;nglichen 
              &Uuml;bergewichts einer Minderheit, die eine -scheinbar- willenlose 
              Mehrheit zu ihren Gunsten diktiert. Hierarchien der Macht existieren 
              in allen Ebenen der Gesellschaft.</p>
            <p>M&ouml;glichkeit oder F&auml;higkeit einer einzelnen Person oder 
              Gruppierung &uuml;ber<br>
              andere Personen oder Dinge zu bestimmen oder sie zu beeinflussen, 
              erlangt durch die Durchsetzung des eignen Willens gegen den der 
              anderen, auch mit unfairen Mitteln. Macht auf der einen Seite setzt 
              eine Ohnmacht auf der anderen voraus.</p>
            <p>MAcht ist eine F&auml;higkeit, andere unterordnen zu k&ouml;nnen.Macht 
              erm&ouml;glicht die Durchf&uuml;hrung der eigenen Meinung und eigenes 
              Willens.Macht zu haben bedeutet also, die bestimmten sozialen Umst&auml;nde 
              ausnutzend, mit der Hilfe der Gewalt oder des Vertrauend der Menschen,die 
              anderten zu unterordnen. MAcht folgt aus bestimmter MEntalit&auml;t 
              der Menschen, die eine Ideologie brauchen. Einen Einfluss auf die 
              Entstehung der Macht, hat auch die Unf&auml;higkeit einer sehr breiten 
              Gruppe der Menschen sich gut zu organisieren und zu verst&auml;ndigen.Deswegen 
              konzentriert sich die Macht in wenigen H&auml;nden.</p>
            <p>Macht bedeutet, mit Hilfe von Mittlen und F&auml;higkeiten eigene 
              Absichten durchzusetzen, auch wenn diese auf Wiederstreben anderer 
              stossen sollte. Somit wird Macht oft mit negativen Vorstellungen 
              verbunden (F&uuml;hrung, Kontrolle, Einfluss Herrschaft, Dominanz...). 
              Macht besitzen Einzelne, die Mehrheit jedoch wird von Ihr geleitet 
              und bestimmt.</p>
            <p>Wissen ist Macht!? Hat Macht mit akademischen Grad zu tun? Ist 
              eine soziale Ordnung ohne Machtinhaber nicht m&ouml;glich?! Steht 
              die Gruppe der Machtinhaber auf der &quot; besseren Seite&quot; 
              des Lebens?! ( finanziell, sozial, gl&uuml;cklichere Menschen,...)</p>
            <p>Macht ist die F&auml;higkeit von Personen bzw. Personengruppen 
              mit bestimmten Mitteln eigene Absichten durchzusetzen. Macht bedeutet 
              auch den eigenen Willen, auch gegen Widerstreben durchzusetzen und 
              somit die eigene Person auf Kosten anderer zu erweitern. Das Ausma&szlig; 
              der Macht einer Person bemisst sich durch die Zahl und Bedeutung 
              der Person auf die sie sich erstreckt. Die Person die Macht aus&uuml;bt, 
              kann auch gleichzeitig Machterfahren.</p>
            <p>Macht ist die Summe von Einflussm&ouml;glichkeiten mit Hilfe von 
              politischen, wirtschaftlichen und sozialen Mitteln. In einer Beziehung 
              (politisch, privat,<br>
              wirtschaftlich, sozial) meint Macht die M&ouml;glichkeit des einen 
              Partners, den anderen Partner durch Aus&uuml;bung von Druck zum 
              Handeln im Interresse des st&auml;rkeren Partners zu zwingen.</p>
            <p>Macht bedeutet seinen eigenen Willen, gegen Widerstreben durchzusetzen. 
              Eine mehr oder weniger beabsichtigte &Uuml;berlegenheit eines Individuums. 
              Die Kraft auf ein anderes Individuum, positiv oder negativ zu wirken.</p>
            <p>Macht - Form einer Abh&auml;ngigkeit einer Person oder einer Gruppe 
              von Personen von anderer Person oder zweiter Gruppe; verbundene 
              mit M&ouml;glichkeit von einem Einfluss einer auf die andere (Person 
              oder Gruppe); Domination, &Uuml;bergewicht</p>
            <p>Macht kommt zu Stande, indem Mittel und F&auml;higkeiten so eingesetzt 
              werden, um eigene Absichten (auch gegen Widerstreben) durchzusetzen. 
              Macht hat mit &Uuml;berlegenheit zu tun und kann in verschieden 
              Formen und Lebensbereichen auftreten.</p>
            <p>Macht gibt einer Person, oder sogar mehreren &quot;machthabenden&quot; 
              Personen die F&auml;higkeit sich einer anderen Person oder Personengruppe 
              &uuml;berzuordnen. Diese Macht kann in allen Gesellschaftssystemen 
              auftreten und ist unabh&auml;ngig vom Entwicklungsstand dieser Gesellschaft. 
              Macht ben&ouml;tigt auch keine Zustimmung der Untergebenen. Die 
              Aus&uuml;bung von Macht stellt den/die Machthabenden auf eine h&ouml;here 
              Ebene innerhalb der Gesellschaft und diese verzichten so meist nicht 
              freiwillig auf die Aus&uuml;bung.</p>
            <p>Macht-das ist f&uuml;r mich<br>
              - Hierarchie<br>
              - &Uuml;berlegenheit /Unterlegenheit<br>
              - F&uuml;hrung</p>
            <p>Macht ist eine Form von Kontrolle, wenn nicht sogar das, was hinter 
              Kontrolle steht. Wenn wir unser selbst m&auml;chtig sind, dann entscheiden 
              wir, was wir tun und lassen. Anderseits kann man mittels Macht auch 
              andere beeinflussen, wenn nicht sogar kontrollieren. Macht erfordert 
              demnach auch ein hohes Ma&szlig; an Verantwortung, im besten Fall 
              jedenfalls.</p>
            <p>f&auml;higkeit den eigenen willen gegen&uuml;ber anderen durchzusetzten. 
              macht ist, anders als bei autorit&auml;t, unabh&auml;ngig von der 
              anerkennung der betroffenen. individuell k&ouml;rperliche oder geistige 
              &uuml;berlegenheit, wissen, organisationgabe oder charisma</p>
            <p>Macht ist die Aus&uuml;bung des Willens einzelner Personen oder 
              einer Gruppe, die auf Chancen beruht. Zwischen Personen besteht 
              ein ungleiches soziales Verh&auml;ltnis. Machtaus&uuml;bung, also 
              die &Auml;nderung des Verhaltens anderer nach dem eigenen Willen 
              ist ohne ein bestimmtes Defizit der anderen nicht m&ouml;glich.</p>
            <p>In meinen Augen ist Macht die ( nicht zwangsl&auml;ufig gewaltsame) 
              Unterordnung bzw. Unterdr&uuml;ckung einer Person, einer Gesellschaft, 
              einer Religion, eines Volkes etc. durch eine andere Person, Gesellschaft, 
              Religion, Volk etc. , wobei es oft auch vorkommt, dass der/ die 
              Unterdr&uuml;cker nicht in der Mehrheit ist/ sind.</p>
            <p>Definition von Macht: Macht ist ein Zustand, der es Menschen erm&ouml;glicht 
              &uuml;ber das Tun oder Unterlassen anderer Menschen zu entscheiden. 
              Dabei spielt es keine Rolle ob die Machtaus&uuml;bung direkt (Bsp. 
              Befehl) erfolgt, oder ob von den &quot;M&auml;chtigen&quot; bestimmte 
              Umst&auml;nde geschaffen werden, die ein besimmtes Handeln oder 
              Unterlassen Anderer hervorrufen.</p>
            <p>Was ist Macht?<br>
              - F&auml;higkeit, den eigenen Willen gegen&uuml;ber anderen durchzusetzen<br>
              - ist unabh&auml;ngig von der Anerkennung durch die Betroffenen 
              <br>
              - individuelle k&ouml;rperliche, geistige &Uuml;berlegenheit, Charisma</p>
            <p>Macht ist ein Zustand innerhalb einer Gesellschaft. Dieser Zustand 
              entwickelt sich aus verschiedenen Urspr&uuml;ngen, die eine gemeinsame 
              Folge haben: Die Teilung der Gesellschaft (wie gro&szlig; sie auch 
              immer ist) in Machthaber und &quot;Machtnichtbesitzer&quot;..</p>
            <p>Die Macht bedeutet f&uuml;r mich eine Beziehung zwischen zweien 
              Personen, einer Person und einer Gruppe bzw. zweien Gruppen, wobei 
              eine von den zweien Seiten einen Einfluss auf das Leben der anderen 
              Seite hat. Sie kann das Leben dieser kontrollieren, beeinflussen, 
              beherrschen, ihre Wille sich aufzwingen etc.. Es ist auch oft mit 
              der Ausbeutung einer Seite durch die andere gleichzusetzten, deswegen 
              bekommt es auch einen negativen Charakter. Derjenige, der die Macht 
              hat, kann auch eine Autorit&auml;t f&uuml;r den anderen sein. Eben 
              deswegen streben die Menschen danach, sie wollen eine wichtigere 
              Position in ihrer gesellschaftlichen Gruppe haben. Mit der Macht 
              ist auch Geldbesitz verbunden, was auch ein Ziel der Menschen ist. 
              Es gibt verschiedene Arten von der Macht: <br>
              - politische - wobei eine regierende Klasse die Macht aus&uuml;bt<br>
              - staatliche - die Macht einer Regierung auf einem Gebiet<br>
              - autorit&auml;re - kurzfristige Macht der Eltern &uuml;ber das 
              Kind<br>
              - wirtscheftliche Macht - eine &Uuml;berlegenheit einer Firma auf 
              dem Markt etc...</p>
            <p>Macht stellt f&uuml;r mich die vollst&auml;ndige Kontrolle &uuml;ber 
              alles Lebender, sei es nun in einem oder mehreren Bereichen trotz 
              widerst&auml;nde und mit zur Hilfenahme von Druck und Gewalt. In 
              der neueren Zeit wird Macht mahr und mehr auf psychologischen Wegen 
              bestritten, vor allem durch Suggestion und meist unbewu&szlig;t. 
              Nicht weniger h&auml;ufig ist es, da&szlig; jemand Macht erlangt, 
              weil die Menschen ihnen diese position zusprechen, um keine Eigenverantwortung 
              tragen zu m&uuml;ssen, da&szlig; sie geleitet werden wollen.</p>
            <p>Macht ist die Chance seinen Willen gegen den anderer durchsetzen 
              zuk&ouml;nnen.Macht ist also, wenn jemand , anderen Menschen seinen 
              Willen aufzwingen kann und sie zu Handlungen bringt, die sie ohne 
              seinen Einflu&szlig; nicht durchf&uuml;hren w&uuml;rden.Macht ensteht 
              durch Anerkennung, ist allerdings auch davon abh&auml;ngig.</p>
            <p>Es ist z. B. von Macht die Rede, wenn jemand im Stande ist auf 
              Andere Einflu&szlig; aus zu &uuml;ben, in dem dieser das Denken 
              und Handeln Anderer<br>
              kontrollieren kann. Dabei sollte man evtl. differenzieren zwischen:<br>
              a) Macht auf einer politischen Ebene<br>
              b) Macht auf einer sentimentalen Ebene</p>
            <p>Das Verm&ouml;gen einer Person oder einer Gruppe &uuml;ber einen 
              Zustand, einen<br>
              (oder mehrere) Gegenst&auml;nde, eine andere Person oder Gruppe 
              nach belieben bestimmen, oder verf&uuml;gen zu k&ouml;nnen. Weiterhin 
              meine ich, das Macht eine Bezeichnung f&uuml;r die F&auml;higkeit 
              des Handelns ist, egal in welcher Form.</p>
            <p>Was ist Macht? - die Summe von Mitteln und F&auml;higkeiten, eigene 
              Absichten durchzusetzen. Die noch heute f&uuml;r die Soziologie 
              g&uuml;ltige Definition von Max Weber fa&szlig;t Macht als &quot; 
              Chance, innerhalb einer sozialen Beziehung den eigenen Willen auch 
              gegen Widerstreben durchzusetzen, gleichviel, worauf diese Chance 
              beruht&quot;.</p>
            <p>Macht ist die F&auml;higkeit sich gegen Widerst&auml;nde innerhalb 
              einer Gesellschaft oder Organisation durchzusetzen. Man kann es 
              auch als Chance sehen seine eigenen Ideale gegen andere durchsetzen 
              zu k&ouml;nnen.</p>
            <p>Macht bedeutet die M&ouml;glichkeit entgegen dem Willen anderer-nicht 
              M&auml;chtiger zu handeln,zu herrschen ,zu bestimmen und/oder den/die 
              anderen zu Handlungen entgegen seinem/ihren Willen zu zwingen.</p>
            <p>def.:<br>
              man &uuml;bt macht auf andere aus, wenn man ihre handlungen in eine 
              bestimmte richtung lenkt. diejenigen, &uuml;ber die macht ausge&uuml;bt 
              wird, sind sich dieser beinflussung nicht unbedingt bewusst.</p>
            <p>Macht bedeutet,dass eine Person oder mehrere Personen bis zu einem 
              gewissen Grad &uuml;ber eine gewisse Anzahl von Personen verf&uuml;gt/en 
              mit unerschiedlich weitreichenden Auswirkungen je nach Art und Weise 
              der Macht. Macht kann auf unterschiedlichste Art und Weise zu stande 
              kommen.Extreme dabei sind entweder die Macht&uuml;bernahme durch 
              Gewalt oder durch freiwillige &Uuml;bertragung auf ein Zentrum einer 
              Gesellschaft.</p>
            <p>Macht ist die Befugnis einige Sachen zu machen, die ein einzelne 
              oder eine Gruppe privilegiert gegen&uuml;ber anderen ist, die in 
              der konkreten Gelegenheit untergeorgnet stehen. Nach meinem Gef&uuml;hl 
              ist Macht das Streben des einzelnen oder einer Gruppe sich andere 
              zu unterordnen, was sich aus der Psyche des Menschen naturgemess 
              ergibt.</p>
            <p>Rein w&ouml;rtlich betrachtet bedeutet Macht &quot;m&ouml;gen&quot;, 
              bzw. &quot;verm&ouml;gen&quot;, also etwas &quot;zu k&ouml;nnen&quot;. 
              Ich w&uuml;rde es als eine Beziehung zwischen einem dominanten, 
              machtaus&uuml;benden Subjekt und dem diesem unterlegenen Objekt 
              (oder auch Opfer) beschreiben. dabei kann Macht (mindestens)in zwei 
              Formen unterteilt werden: physische Macht und psychische Macht. 
              Au&szlig;erdem ist der Zustand der Macht vom Subjekt selbst erreichbar 
              (kann erarbeitet werden),aber auch genauso wieder verloren werden.</p>
            <p>Macht ist die Summe von Mitteln und F&auml;higkeiten, seine eigene 
              Absichten auch gegen Widerstreben Anderer durchzusetzen.</p>
            <p>Macht ist ein Herrschaftsverh&auml;ltnis welches durch eine Abh&auml;ngigkeit 
              des passiven vom dominanten Part gekennzeichnet ist. Durch diese 
              Abh&auml;ngigkeit ist es dem starken, herrschenden Teil m&ouml;glich, 
              Druck auf den schwachen Teil auszu&uuml;ben.</p>
            <p>Macht ist die Kontrolle von Individuen oder Gruppen &uuml;ber anderen 
              Lebewesen oder Gegenst&auml;nde. Grunds&auml;tzlich wird Macht auf 
              zwei Ebenen projeziert, zum einen auf die Ebene der Privilegierten 
              und zum anderen auf die Ebene der Nicht-Privilegierten. Macht hat 
              derjenige, der &uuml;ber Mittel der Knappheit verf&uuml;gt.</p>
            <p>Macht ist eine anerkannte und intensive Form von Einfluss auf einen 
              Menschen bzw. eine Personengruppe, die es dem Machtinhaber erm&ouml;glicht, 
              durch Demonstrieren von &Uuml;berlegenheit eine Vielzahl von Mitmenschen 
              zu manipulieren. Im positiven Sinne besteht im Machtinhaber Verantwortungsgef&uuml;hl 
              und Organisationswille, im negativewn Sinne ist Ziel von Macht die 
              pers&ouml;nliche Bereicherung.</p>
            <p>Die Macht kann das Recht zu Staatsregieren zu sein. Kann auch aber 
              die gesellschaftliche Beziehung zwischen zwei Gruppen sein, in den 
              eine Gruppe auf das Benehmen anderer Gruppe beeinflussen kann. Das 
              kann hei&szlig;en sie hat die ausreichende Mittel dazu, mit zweiten 
              Gruppe zu regieren. Das muss aber keine Gruppe sein. Es kann nat&uuml;rlich 
              nur einen F&uuml;hrer geben, der sich eine gro&szlig;e Gruppe unterordnet 
              und eine gro&szlig;e Macht &uuml;ber diese Gruppe besitzt.</p>
            <p>Macht ist die entweder eigens (gewaltsam) in Anspruch genommene, 
              oder die von anderen zugesprochene Kompetenz &amp; Berechtigung 
              der Entscheidungsf&auml;llung und der Veranlassung der damit verbundenen 
              Konsequenzen.</p>
            <p><br>
            </p></td>
          <!-- InstanceEndEditable --></tr>
        <tr> <!-- InstanceBeginEditable name="EditRegion3" -->
          <td colspan="2" valign="top"> <h4> 2. Fragen der Studenten zum Thema 
              Macht</h4>
            <p>1. Wie entsteht Macht?<br>
              2. Gibt es positive Formen/ Auswirkungen von Macht?<br>
              3. Ist menschliches Zusammenleben von Menschen ohne Machtverh&auml;ltnisse 
              &uuml;berhaupt m&ouml;glich?</p>
            <p>1.Woher kommt der Begriff Macht ? <br>
              Idee: Dadurch die fr&uuml;here Bedeutung oder durch seine Entwicklung 
              dem Kern des Wortes n&auml;her kommen um besser damit arbeiten zu 
              k&ouml;nnen. <br>
              2. Ist Macht ein rein Menschliches Ph&auml;nomen ? <br>
              3. Kann man Macht wirklich aus&uuml;ben / bzw. bewusst aus&uuml;ben 
              ?</p>
            <p>1. Ist die Macht nur einzige L&ouml;sung zur Einf&uuml;hrung der 
              Ordnung?<br>
              2. Warum gibt es Leute die keine Macht ber&uuml;cksichtigen?<br>
              3. Ist uns bequemer oder sschwerer wenn wir jemandem unterliegen?</p>
            <p>Gibt es typische &quot;Machtmenschen&quot; - und was macht sie 
              aus? (&quot;Machtmenschen&quot;- Typen, die pr&auml;destiniert f&uuml;r 
              Machtpositionen sind)<br>
              Ist es f&uuml;r die meisten Menschen ein in der Natur begr&uuml;ndetes 
              Ziel Macht zu erringen? <br>
              Verkomplizieren sich Machtstrukturen und -codes immer mehr?</p>
            <p>Ist Geld gleich Macht?<br>
              Ist Macht auch ohne Gewaltanwendung m&ouml;glich?<br>
              Ist Macht sexy?</p>
            <p>- Warum brauchen Menschen Macht?<br>
              - Liegt Macht in der Natur der Menschen?<br>
              - Ist der Sinn der Macht Ordnung zu bekommen?<br>
              - Zerst&ouml;rt Macht die Ordnung?<br>
              - K&ouml;nnen Menschen ohne Macht auskommen?</p>
            <p>1. Gibt es so etwas wie einen Machtinstinkt?<br>
              2. Wie kann Macht erlangt werden?<br>
              3. K&ouml;nnen wir ohne ein gewisses Machtgef&uuml;ge (in unserer 
              Gesellschaft) leben?</p>
            <p>1)Was f&uuml;r Gr&uuml;nde tragen dazu bei, dass die Menschen nach 
              der Macht st&auml;ndig streben?<br>
              2)Verdirbt die Macht den Menschen? Bleibt der Mensch seinen Idealen 
              trau, dem was er am Anfang seiner Karriere versprochen hatte? Gehen 
              seine Idealtypen in Vergangenheit?<br>
              3)Wie k&ouml;nnen die Menschen, die au&szlig;er Macht stehen, dies 
              unterscheiden,ob der zukunftige Machthaber seine Pflichte richtig 
              (seiner Versprechen gem&auml;&szlig;)erf&uuml;llen wird? Wie k&ouml;nnen 
              wir uns gegen ein falscher Politiker sch&uuml;tzen? </p>
            <p>1. Wie oben erw&auml;hnt, habe ich die Weber-Def. gelesen. Sicher 
              gibt es aber auch positivere Definitionen. Mich w&uuml;rde interessieren, 
              wie andere Schulen innerhalb der Sozialwissenschaften Macht definieren. 
              <br>
              2. Wie gehen andere nicht-westlich gepr&auml;gte Kulturen mit Macht 
              um?</p>
            <p>Ist Macht haben eine positive oder negative Eigenschaft?<br>
              Inwiefern kann Macht einen zum Au&szlig;enseiter machen?<br>
              Inwiefern kann Macht die Normen und Werte eines Einzelnen ver&auml;ndern?</p>
            <p>- Kann man die Menschen lehren, die Geiste der anderen zu beherrschen?<br>
              - Gibt es &uuml;berhaupt die Menschen, die an der Macht nicht sein 
              wollen?</p>
            <p>*Wozu kann die Macht genutzt werden? Wie kann man die Macht benutzen? 
              Positive und negative Aspekte der Machtaus&uuml;bung.<br>
              *Welcher Einfluss hat die Machtaus&uuml;bung auf das Verhalten der<br>
              Untergeordneten? Gibt es die Unterschiede wenn die Gruppe strenger 
              oder<br>
              leichter regiert und gesteuert ist? Welche?</p>
            <p>Wie kann es dazu kommen, dass Einzelne Macht &uuml;ber die Masse 
              durchsetzen?<br>
              Braucht der Mensch Macht?<br>
              Ist Macht gut oder schlecht?</p>
            <p>Wie weit ist Macht steigerbar?<br>
              Welche Auswirkungen hat Macht nach welchen Zeitr&auml;umen?<br>
              Ist macht simulierbar?<br>
              Ist Machtverlangen angeboren, steuerbar oder zuf&auml;llig?</p>
            <p>1. Welche Formen der Macht gibt es?<br>
              2. Wie kommt ein Machtverh&auml;ltnis zustande?<br>
              3. Wie kann man Macht definieren?</p>
            <p>1. M&auml;nner vs. Macht?<br>
              Inwiefern sind M&auml;nner (und deren Herrschaft) mit Macht gleichzusetzten?<br>
              <br>
              2. Wie gro&szlig; oder gef&auml;hrlich ist die Macht der Medien 
              heutzutage einzusch&auml;tzen?<br>
              3. Macht &quot;Macht&quot; sinn?<br>
              Wie egoistisch ist die Menschheit heutzutage und was hat Geld damit 
              zu tun? Ist eine <br>
              Existenz ohne Macht &uuml;berhaupt denkbar?<br>
              1. Ist Macht notwendig, damit ein unorganisierter &quot;Haufen Menschen&quot; 
              systematisch kollaborieren kann?<br>
              2. Hat Macht unausweichlich pers&ouml;nliche Bereicherung zum Ziel?<br>
              3. Welche Gefahren bestehen, wenn F&uuml;hrungspositionen keine 
              Autorit&auml;t haben?</p>
            <p>Was ist Macht &amp; Wie entsteht sie? ( Naja, bei Beantwortung 
              dieser Frage er&uuml;brigen sich alle anderen Fragen eigentlich)<br>
              Ist Macht automatisch etwas negatives? Wenn nicht, warum haftet 
              diesem Begriff dann immer etwas &quot;schlechtes&quot; an?<br>
              Kann die Macht eines Einzelnen unabh&auml;ngig von anderen entstehen? 
              Kann jemand m&auml;chtig werden, ohne die Hilfe/den Einflu&szlig; 
              oder die Aufmerksamkeit anderer? <br>
              Mu&szlig; es in der Gesellschaft immer jemanden geben der Macht 
              hat, bzw. Macht aus&uuml;bt? Ist eine Gesellschaft ohne einen Machthaber 
              &uuml;berlebensf&auml;hig?<br>
              Wie entsteht Machtmissbrauch, bzw. wann kann man von Missbrauch 
              reden?</p>
            <p>Wann f&auml;ngt Machtaus&uuml;bung an und wo endet sie?<br>
              Wo beginnt sie gef&auml;hrlich zu werden?<br>
              Ist Wissen Macht?<br>
              Wie verhalten sich die M&auml;chtigen gegen&uuml;ber den Untergebenen?</p>
            <p> - Muss sich die Macht mit Gewalt binden?<br>
              - Brauchen die Leuten jmd, der die Macht hat, der sie f&uuml;hren 
              wird?<br>
              - Kann jeder die Macht erwerben?</p>
            <p>1.) Muss Macht von Menschen ausgef&uuml;hrt werden, oder kann auch 
              eine Idee oder ein schl&uuml;ssiges &quot;System&quot; Macht &uuml;bernehmen?(Bsp. 
              Rechtsstaat, Demokratie, Sozialismus, Kommunismus...)<br>
              2.) Ist der Begriff der Macht an den der Eliten gebunden, oder kann 
              Macht auch ohne Eliten, bzw. Eliten ohne Macht bestehen?<br>
              3.) Ist Macht nicht ein integraler Bestandteil unsrer soz. Organisation 
              und w&auml;re in Anbetracht dieser Tatsache ein gerechter K&ouml;nig 
              Salomon nicht die beste Staatsform?(Wenn Macht notwending ist, dann 
              sollte wenigstens ein gescheiter Mensch diese auch innehaben)</p>
            <p>Wieviel Macht &uuml;ber uns besitzen wir wirklich im Zeitater von 
              Sich-Selbst-Finden, Unabh&auml;ngigkeit, &Uuml;berwachung und Medien-Einfluss?<br>
              Wieweit darf die Anwendung von Suggestion in den Medien gehen?<br>
              Inwieweit verhilft eine Bildungskontrolle der Instandhaltung von 
              Machtstrukturen?</p>
            <p>WAnn wird Macht gef&auml;hrlich/Machtmissbrauch?<br>
              Wo f&auml;ngt Macht an?<br>
              Wieso f&uuml;gen wir uns dieser oft willenlos?</p>
            <p><br>
              1.Wie kommt Macht zustande?<br>
              2.An welchem Punkt beginnt der Missbrauch von Macht?<br>
              3.Unterliegt Macht bestimmten Gesetzen? Gibt es gleichbleibende 
              Strukturen<br>
              bei Machtergreifungen?</p>
            <p>Wo f&auml;ngt Macht an und wo h&ouml;rt sie auf?- Genauere Definition 
              von Macht- grenzen/ - bereichen<br>
              - Macht Macht s&uuml;chtig?<br>
              - Was sind typische Merkmale von M&auml;chtigen? ( Abgesehen von 
              M&auml;chtigkeit)<br>
              - Hat nicht jeder eine gewisse Macht &uuml;ber andere/s?</p>
            <p>* Wie kommt man an Macht?<br>
              * Wie weit kann man es bringen, bei der Machtaus&uuml;bung?</p>
            <p>*Gibt es MACHT seit es den Menschen gibt?<br>
              *Welche Menschen sind es ,die die MACHT missbrauchen?<br>
              *Wie und wann kommt es zum MACHTmissbrauch?</p>
            <p>- Bedingt die Form der sozialen Organisation die Form der Macht 
              in einer Gesellschaft (bzw. umgekehrt)?<br>
              - Welche Typen sozialer Organisation gibt es?<br>
              - Welche Mechanismen von Macht gibt es? Wie stellt man diese fest?<br>
              - Kann ich als Angeh&ouml;riger einer sozialen Organisation &uuml;berhaupt 
              die versteckten Machtmechanismen dieser erkennen? Ist das nicht 
              nur von au&szlig;en m&ouml;glich?</p>
            <p>- Wie l&auml;sst sich die scheinbar automatische Konzentration 
              von Autorit&auml;t in kleinen sozialen Gef&uuml;gen verhindern, 
              in denen sie ausdr&uuml;cklich und bewusst unerw&uuml;nscht ist?<br>
              - Wie kann man die irrationale Bewunderung f&uuml;r, und damit die 
              mentale Abh&auml;ngigkeit von &quot;den M&auml;chtigen&quot; &uuml;berwinden? 
              -Sie sind schlie&szlig;lich auch nur Menschen-<br>
              - Ab wann kann man von sozialer Macht (im gegensatz zu individuellen) 
              Macht-aus&uuml;bungen sprechen?</p>
            <p>- Ist Macht einzelner Personen oder Gruppierungen notwendig, damit 
              gesellschaftliches System fuktioniert?<br>
              -Wie kann Macht bestimmter Personengruppen teilweise &uuml;ber mehrere 
              Generationen gesichert werden?<br>
              -Bedeutet Macht(erhalt) auch Manipulation der ' Ohnm&auml;chtigen'?</p>
            <p>1. Was kann nicht-intentionale Macht bedeuten, wie kann sie praktisch 
              erscheinen? <br>
              2. Wie ist Relation der Macht zur Freiheit der Regierten (Abh&auml;ngigen) 
              und Regierenden (jener, die eine Macht haben)? Ist es so, dass die 
              Macht die Freiheit der sie Besitzenden auch beschr&auml;nkt? <br>
              3. Ist das ein nat&uuml;rlicher Bed&uuml;rfnissse der Menschen, 
              eine Macht &uuml;ber jemanden andern zu haben, eine Dominanz gegen&uuml;ber 
              den Andern zu f&uuml;hlen?<br>
              (eine Frage mehr)<br>
              4. Warum sind die auf die Macht gest&uuml;tzten Beziehungen elementar, 
              um Gesellschaft richtig funktionieren zu k&ouml;nnen? - ist das 
              wirklich so, oder ist das nur eine Vorstellung der Menschen, die 
              keine andere M&ouml;glichkeit der sozialen Organisation sehen?</p>
            <p><br>
              a) Wie ist es m&ouml;glich, dass einige Menschen sie die andere 
              so extrem unterordnet k&ouml;nnen? - Bsp. Osama bin LAden, Saddam 
              Hussajn, A. Hitler und &auml;hnliche<br>
              b) Kann jeder von uns ein Herrscher werden? <br>
              c) Welche Eigenschaften sind daf&uuml;r verantwortlich um ein Erfolg 
              in der Machtaus&uuml;bung zu erzielen?</p>
            <p>wie legitimiert man machtaus&uuml;bung ?<br>
              machtergreifung - macht&uuml;bertragung (hitler) wie sieht machtaus&uuml;bung 
              ohne gewaltanwendung aus ?<br>
              sollte nicht in jeder instanz und &uuml;berall auf der welt die 
              verteilung von macht (pluralismus) eine zentrale politische aufgabe 
              sein ?</p>
            <p>- Gibt es eine gerechte Macht oder anders gefragt, ist Macht nur 
              negativ?<br>
              - Brauchen wir Macht(verh&auml;ltnisse) ?<br>
              - Gibt es M&ouml;glichkeiten, Macht so einzusetzen, dass sie wirklich 
              niemandem schadet?<br>
              - Warum liegt es im Bestreben jedes Menschen Macht zu erlangen?</p>
            <p>Was bewegt einen Herrscher, der mit &uuml;berzeugter Entschlossenheit 
              eine grausame Macht &uuml;ber etwas (ein Volk?) hat?<br>
              Wie viele grausame &quot;m&auml;chtige&quot; Herrscher gibt es, 
              von denen man so nichts mitbekommt? <br>
              Wie lange dauerte die l&auml;ngste &#8218;grausame' Macht eines 
              Herrschers &uuml;ber sein Volk?</p>
            <p>-Ist eine Gesellschaft m&ouml;glich ohne Machtstrukturen?<br>
              -Warum ver&auml;ndern sich manche Menschen,wenn sie eine h&ouml;here 
              Position in der Gesellschaft haben?<br>
              -Macht ,Macht dann gl&uuml;cklich?</p>
            <p>-Wieso kommt Macht oftmals so leicht zu stande?<br>
              -Wieso lassen sich die Menschen oftmals in solch ein Machtschema 
              reinpressen, obwohl sie wissen, dass es falsch ist (oder ihnen nicht 
              gut tut)?</p>
            <p>Wie funktioniert Macht?<br>
              Welche Formen nimmt sie an?<br>
              Was kann man gegen Unerdr&uuml;ckung tun?</p>
            <p>Wieso ist die bzw. eine Macht so schwer zu st&uuml;rzen?<br>
              Woher kommt der Machtbegriff ethymologisch und wann tauchte er erstmals 
              auf, wer gebrauchte ihn?<br>
              Gibt es positive Machtbeispiele?</p>
            <p>Wieso macht Macht attraktiv?<br>
              Wieso wird Macht oft ausgenutzt?<br>
              Warum kann Macht zu Diktatur werden?</p>
            <p>Was legitimiert die Aufhebung des Willen / die Durchsetzung des 
              Willen?<br>
              Ist Macht ein notwendiges Mittel gesellschaftlicher Ordnung?<br>
              Ist Macht, auf Grund ihrer nachweislichen Begleiterscheinungen (Korruption, 
              Manipulation, Unterdr&uuml;ckung, Verletzung der Menschenrechte, 
              etc.), im Gegensatz zu unseren ethisch und moralischen Vorstellungen, 
              vertretbar?</p>
            <p> Wozu brauchen wir Macht, wenn es Gleichheit gibt? <br>
              Wie kann man Macht auf ein Minimum diminuieren?<br>
              Gibt es eine Organisation ohne einer h&ouml;heren Macht?</p>
            <p>Wie kann man verhindern das &quot;jemand&quot; Macht &uuml;ber 
              einen oder eine Sache erlangt?<br>
              Was ist so reizvoll an Macht?<br>
              Ist Macht auch durchsetzbar ohne Gewalt (physisch und psychisch)?</p>
            <p>Wissen ist Macht!? Hat Macht mit akademischen Grad zu tun?<br>
              Ist eine soziale Ordnung ohne Machtinhaber nicht m&ouml;glich?!<br>
              Steht die Gruppe der Machtinhaber auf der &quot; besseren Seite&quot; 
              des Lebens?! ( finanziell, sozial, gl&uuml;cklichere Menschen,...)</p>
            <p>-steht der drang zur machtaus&uuml;bung in zusammenhang mit der 
              kompensation von minderwertigkeitsgef&uuml;hlen bzw.komplexen ?<br>
              -funktioniert eine gesellschaft ohne macht ?<br>
              -gab es sie je ?<br>
              -was muss geschehen, damit sich die machtunterworfenen gegen die 
              gegebenheiten wehren?<br>
              -wo beginnt macht ?</p>
            <p>Wie kann man sich vor Macht sch&uuml;tzen?<br>
              Ist die Verteilung der Machtstrukturen auf der Welt nicht so komplex, 
              dass dieses Seminar nicht dazu ausreichen wird, sie zu erkl&auml;ren?<br>
              Ist eine Welt, in der alle L&auml;nder die Macht &uuml;ber ihr eigenes 
              politisches Handeln haben denkbar?</p>
            <p>Inwiefern besitze ich als einzelner Macht?<br>
              Sind Macht und Unterdr&uuml;ckung untrennbar miteinander verbunden?<br>
              Kann Macht auch positiv sein?</p>
            <p>Ist Macht abh&auml;ngig von der jeweiligen sozialen Stellung?<br>
              Wie entsteht Macht?<br>
              Ist von vornherein klar,wer Macht besitzt oder ist dies ein Pr&auml;gungsprozess?</p>
            <p>1) Wer hat Macht &uuml;ber M&auml;chtige?<br>
              2)Wann ist Macht positiv?<br>
              3)Was tun bei Machtmissbrauch?</p>
            <p>Wie wird MACHT gegenst&auml;ndlich ?<br>
              Gibt es so etwas wie einen MACHT Trieb ?<br>
              Wer wird wie m&auml;chtig ?</p>
            <p>Ist Machtaus&uuml;bung n&ouml;tig um ein erf&uuml;lltes Leben zu 
              haben?<br>
              Bedeutet das Machthaben automatisch das Streben nach mehr Macht?<br>
              Ist Macht ungerecht?</p>
            <p>Wer kann Macht ergreifen?<br>
              Wer hat Machtanspruch?<br>
              Wie kann sich Macht entfalten</p>
            <p>1.Frage:Warum k&ouml;nnen m&auml;chtige Staaten im Konfliktfall 
              oft zu keinem Konsens finden?<br>
              2.Frage:Wie kann es passieren, da&szlig; ein Mensch andere Menschen 
              zwingt, sich ihm zu unterwerfen?<br>
              3.Frage:Wie kommt es dazu, da&szlig; sich die Herrschenden bzw. 
              M&auml;chtigen immer mehr Macht aneignen wollen und nicht genug 
              davon bekommen k&ouml;nnen?</p>
            <p> - Ist die Welt ohne Macht &uuml;berhaupt denkbar?<br>
              - Ist Macht unersetzlich?<br>
              - Wie gewinnt man Macht?</p>
            <p>Streben M&auml;nner und Frauen gleicherma&szlig;en nach Macht?<br>
              Auf welche Weise versuchen Frauen Macht zu erlangen - was tun M&auml;nner?<br>
              Liegt der Wunsch nach Macht in unseren Genen?<br>
            </p></td>
          <!-- InstanceEndEditable --></tr>
      </table>
      <p> 
        <!--beg arrows bottom -->
      </p>
      <TABLE cellSpacing=0 cellPadding=0 width="100%" border=0>
        <TBODY>
          <TR> 
            <TD><A href="#top"><IMG 
      height=8 src="gif/arrow_up-39.gif" width=10 border=0></A> </TD>
            <TD noWrap align=right>&nbsp;</TD>
          </TR>
        </TBODY>
      </TABLE>
      <!--end arrows bottom -->
      <!--beg foot -->
      <HR noShade SIZE=1> <INS><SMALL class=x-small> <font size="2"> <font size="1"> 
      <SCRIPT language=JavaScript type=text/javascript>
<!--
	document.write("[ Letzte Änderung:  " + document.lastModified + " ]")
// -->
</SCRIPT>
      <BR>
      [&nbsp;Redaktionelle Verantwortung: siehe <A 
href="../external.html?link=http://www.mariobehling.de/"><B>Impressum</B></A>&nbsp;]<BR>
      [&nbsp;Webmaster: <A href="../external.html?link=http://www.mariobehling.de/" target=_top>Mario 
      Behling </A>&nbsp;]<BR>
      </font></font></SMALL> <font size="1"> 
      <!--end foot -->
      </font></INS></td>
  </tr>
</table>
</BODY><!-- InstanceEnd --></HTML>
