<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- saved from url=(0047)http://www.euv-ffo.de/de/fakult/kuwi/index.html -->
<HTML><!-- InstanceBegin template="/Templates/ha.dwt" codeOutsideHTMLIsLocked="false" -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=ISO-8859-1" /><!-- /Added by HTTrack -->
<HEAD>
<!-- InstanceBeginEditable name="doctitle" --> 
<TITLE>Mario Behling - Soziale Organisation - Tutorium</TITLE>
<!-- InstanceEndEditable --> 
<META http-equiv=Content-Type content="text/html; charset=iso-8859-1">
<LINK 
href="css/euv-23.css" type=text/css rel=stylesheet>
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable --> <!-- InstanceParam name="OptionalRegion1" type="boolean" value="true" -->
</HEAD>
<BODY text=#000000 vLink=#003399 aLink=#ff0000 link=#0066cc bgColor=#ffffff>
<table width="90%" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr> 
    <td><div align="right"><font size="2"> <a href="../external.html?link=http://www.euv-ffo.de/">Europa-Universit&auml;t 
        Viadrina</a> // <a href="../external.html?link=http://www.kuwi.euv-frankfurt-o.de/~anthro/">Lehrstuhl 
        Schiffauer</a> // <a href="../external.html?link=http://www.visuelle-anthropologie.org/">PD Dr. 
        B. Keifenheim</a></font></div></td>
  </tr>
</table>
<p align="center"><a name=top></a><img src="gif/euvlogo.gif" width="603" height="108"></p>
<!--beg smallnavi -->
<TABLE width="90%" border=0 align="center" cellPadding=0 cellSpacing=0 bgColor=#dfeeff 
HSPACE="0" VSPACE="0">
  <TBODY>
    <TR> 
      <TD class=smallnavi noWrap><SMALL><a name="no"></a><IMG height=12 alt=[home] 
      src="smallnavi_home.html" width=9 border=0> <IMG height=12 
      alt="[ ** ]" src="smallnavi_active.html" width=5 border=0><B> <a href="index-107.html">Tutorium 
        &quot;Soziale Organisation&quot;</a></B><BR>
        <IMG height=12 alt="[ ]" 
      src="gif/smallnavi_spacer-9.gif" width=9 border=0> <IMG height=12 
      alt=[next] src="gif/smallnavi_nextlevel_trans-21.gif" width=9 
      border=0><a href="index-50.html">Plan</a><br>
        <IMG height=12 alt="[ ]" 
      src="gif/smallnavi_spacer-9.gif" width=9 border=0> <IMG height=12 
      alt=[next] src="gif/smallnavi_nextlevel_trans-21.gif" width=9 
      border=0><a href="index-127.html">Hausaufgaben</a> <BR>
        <IMG height=12 alt="[ ]" 
      src="gif/smallnavi_spacer-9.gif" width=9 border=0> <IMG height=12 
      alt=[next] src="gif/smallnavi_nextlevel_trans-21.gif" width=9 
      border=0><a href="index-125.html">Zusammenfassung</a> </SMALL><SMALL><br>
        </SMALL><SMALL><IMG height=12 alt="[ ]" 
      src="gif/smallnavi_spacer-9.gif" width=9 border=0> <IMG height=12 
      alt=[next] src="gif/smallnavi_nextlevel_trans-21.gif" width=9 
      border=0><a href="index-126.html">Email</a><BR>
        <IMG height=12 alt="[ ]" 
      src="gif/smallnavi_spacer-9.gif" width=9 border=0> <IMG height=12 
      alt=[next] src="gif/smallnavi_nextlevel_trans-21.gif" width=9 
      border=0><a href="index-107.html#recherche">Recherche</a><BR>
        <IMG height=12 alt="[ ]" 
      src="gif/smallnavi_spacer-9.gif" width=9 border=0> <IMG height=12 
      alt=[next] src="smallnavi_nextlevel.html" width=9 border=0><a href="index-107.html#wie">Wie 
        schreibe/mache ich.. </a></SMALL></TD>
    </TR>
  </TBODY>
</TABLE>
<!--end smallnavi -->
<br>
<table width="90%" border="0" align="center">
  <tr> 
    <td><h1><a href="index-127.html">Hausaufgaben-Archiv</a></h1>
      <p><font size="2">HA's vom: </font>
      <table width="100%" border="1" align="center" cellpadding="5" cellspacing="0">
        <tr> 
          <td valign="top"><div align="center"><a href="ha-10.html#no">22.4.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-11.html#no">29.4.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-12.html#no">6.5.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-13.html#no">13.5.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-14.html#no">20.5</a></div></td>
          <td valign="top"><div align="center"></div>
            <div align="center"><a href="ha-15.html#no">5.6.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-16.html#no">12.6.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-17.html#no">19.6.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-18.html#no">25.6.</a></div></td>
        </tr>
      </table>
<br>
      <table width="100%" border="0" align="center" cellpadding="5">
        <tr> <!-- InstanceBeginEditable name="EditRegion2" --> 
          <td><h4>HAUSAUFGABE 2</h4>
            <p>HAUSAUFGABEN VOM 29. APRIL 2003</p>
            <p>Zum Nachbearbeitung des Textes von Popitz &quot;Prozesse der Machtbildung&quot; 
              noch einige Fragen zum &Uuml;berlegen f&uuml;r das kommende Tutorium:</p>
            <p>1. Zum 1. Beispiel im Text (Schiff):<br>
              Woher r&uuml;hrt die Legitimit&auml;t einen Stuhl besetzt zu halten? 
              Und warum empfindet, der &quot;Nichtprivilegierte&quot; (ohne Liegestuhl) 
              das Verhalten der &quot;Privilegierten&quot; (mit Liegestuhl) in 
              der Regel ebenfalls als legitim?</p>
            <p>2. Was meint Popitz in der Nachbemerkung auf Seite 42 mit: &quot;Eine 
              Widerstandsbereitschaft als gelernte Reaktion - einschlie&szlig;lich 
              gelernter Verfahrensweisen - fehlte. Sie h&auml;tte in sehr fr&uuml;hen 
              Stadien des Prozesses fast sicheren Erfolg gehabt.&quot;?</p>
            <hr>
            <h4>Zusammenfassung der Hausaufgaben der Studenten</h4>
            <p><br>
              1) Die Legitimit&auml;t entsteht dadurch, dass sich die Besetzer 
              gegenseitig in ihrer Sache best&auml;tigen. Sie erkennen das vorher 
              gehandhabte Prinzip nicht an und merken nach einer gewissen Zeit, 
              dass die anderen, &quot;Nichtprivilegierten&quot; diesen Anspruch 
              anerkennen, da sie sich ja nicht gegen die Besetzung wehren. Durch 
              dieses Verhalten erfahren die Besetzer eine Art Best&auml;tigung.</p>
            <p>2) Ein Widerstand seitens der &quot;Nichtprivilegierten&quot; in 
              einem Stadium, wo die Besetzer sich noch nicht formiert hatten w&auml;re 
              <br>
              durchaus m&ouml;glich gewesen, weil sie noch nicht durch das Verhalten 
              der &quot;Nichtprivilegierten&quot; in ihrem Verhalten gest&auml;rkt 
              und vielleicht noch unorganisiert waren.</p>
            <p>&nbsp;</p>
            <p>1. Zum 1. Beispiel im Text (Schiff):<br>
              Woher r&uuml;hrt die Legitimit&auml;t, einen Stuhl besetzt zu halten? 
              Und warum<br>
              empfindet, der &quot;Nichtprivilegierte&quot; (ohne Liegestuhl) 
              das Verhalten der<br>
              &quot;Privilegierten&quot; (mit Liegestuhl) in der Regel ebenfalls 
              als legitim?</p>
            <p>Popitz beschreibt diesen Vorgang als Legitimit&auml;tsgeltung und 
              begr&uuml;ndet diesen damit, dass wenn die &quot;Privilegierten&quot; 
              sich selbst untereinander einig sind, dass sie das Recht haben, 
              den Liegestuhl besetzt zu halten, eine ausstrahlende Wirkung auf 
              die &quot;Nichtprivilegierten&quot; haben. Popitz sagt, dass dieser 
              Vorgang der Legimit&auml;tsgeltung in zwei unterschiedlichen Phasen 
              von statten geht: Erst auf der Vertikalen ( die &quot;Privilegierten&quot; 
              best&auml;rken sich untereinander) und dann auf der Horizontalen 
              (Legitimit&auml;tsanspruch der &quot;Privilegierten&quot; nach unten 
              an die &quot;Unterprivilegierten&quot; und einen Legitimit&auml;tsglauben 
              der &quot;Unterprivilegierten&quot; nach oben). So dient der vertikale 
              Vorgang als interne Best&auml;tigung unter den &quot;Privilegierten&quot; 
              selbst, die sich gegenseitig best&auml;tigen, was denen Sicherheit 
              verschafft und eine ausstrahlende Wirkung auf die &quot;Unterprivilegierten&quot; 
              mit sich zieht. Da diese Austrahlung von einer ganzen Gruppe ausgeht, 
              verst&auml;rkt sich noch ihre Wirkung und &Uuml;berzeugungskraft. 
              Dies bezeichnet Popitz als die Sugsessivkraft. Die zweite Phase, 
              das eigentliche Ziel der Legimit&auml;tsgeltung, n&auml;mlich die 
              Anerkennung der Legitimit&auml;t durch die &quot;Unterprivilegierten&quot;, 
              findet nahe zu von selbst statt und somit empfinden die &quot;Unterprivilegierten&quot; 
              das Verhalten der &quot;Privilegierten&quot; meistens auch als legitim.</p>
            <p>2. Was meint Popitz in der Nachbemerkung auf Seite 42 mit: &quot;Eine<br>
              Widerstandsbereitschaft als gelernte Reaktion - einschlie&szlig;lich 
              gelernter<br>
              Verfahrensweisen - fehlte. Sie h&auml;tte in sehr fr&uuml;hen Stadien 
              des Prozesses<br>
              fast sicheren Erfolg gehabt.&quot;?</p>
            <p>Da die Beteiligeten aus der Gesellschaft in der &quot;Au&szlig;enwelt&quot; 
              gewisse Verhaltensmuster &uuml;bernommen haben, bringen sie diese 
              auch in die kleine, separierte Gesellschaft in den Beispielen mit 
              herein. Das hei&szlig;t, dass die Beteiligten gewisse Machtverh&auml;ltnisse 
              aus der &quot;Au&szlig;enwelt&quot; gew&ouml;hnt sind und sie diese 
              in den jeweiligen Situationen in den Beispielen wiedererkennen und 
              sich somit nach den gewohnten Verhaltensweisen richten. Somit fehlt 
              der Widerstand gegen die neuen Machtverh&auml;ltnisse und es wird 
              den Betroffen erst wesentlich sp&auml;ter klar, dass sie benachteiligt 
              sind, jedoch ist nun das Machtsystem so weit gefestigt, dass Widerstand 
              und Auflehnung nur selten zum Erfolg f&uuml;hren. W&auml;re dieser 
              Widerstand noch in der Entwicklungsphase des neuen Machtsystems 
              aufgekommen, h&auml;tte sich dieses neue System, wenn &uuml;berhaupt, 
              nur schwerlich durchsetzen k&ouml;nnen.</p>
            <p>&nbsp;</p>
            <p><br>
              Zu 1. <br>
              - Die Legitimit&auml;t, einen Stuhl besetzt zu halten, r&uuml;hrt 
              daher, dass eine Gruppe von Menschen das Gleiche will, bereit ist 
              sich gegenseitig zu unterst&uuml;tzen und dazu in der Lage ist, 
              sich gut zu organisieren. Hinzu kommt, dass die Gruppe mit der gegens&auml;tzlichen 
              Meinung nicht dazu in der Lage ist, sich effizient zu organisieren 
              und die Aufgabe einer Neuverteilung der Regeln bzw. der Ordnung 
              sehr schwer zu l&ouml;sen ist. Die Nichtprivilegierten sind zwar 
              gegen das Verhalten der Privilegierten, nehmen es aber stillschweigend 
              hin. -Weil er zun&auml;chst keinen Ausweg sieht oder ihn nicht wahrnimmt. 
              Mit der Zeit schleicht sich dann eine gewisse Legitimit&auml;t ein, 
              die Ordnung, Sicherheit und Gewissheit, vor dem was kommt, bietet 
              und er sich lieber unterordnetals wieder Unordnung in das Bestehende 
              zu bringen.</p>
            <p>Zu 2.<br>
              - Dass die Benachteiligten sich eher zur Wehr h&auml;tten setzen 
              m&uuml;ssen. Sie h&auml;tten Widerstand zeigen m&uuml;ssen und nicht 
              alles hinnehmen d&uuml;rfen. Der Erfolg best&uuml;nde dann wahrscheinlich 
              darin, die gleichen Rechte zu besitzen und nicht benachteiligt zu 
              werden.</p>
            <p>&nbsp;</p>
            <p> Der Ausgangspunkt der &Uuml;berlegungen zum Thema &quot;Machtbildung&quot; 
              macht eine Anmerkung von David Hume aus, am erstaunlichsten sei 
              in diesem Prozess (der Machtbildung) die Tatsache, dass die Minderheit 
              h&auml;ufig Macht &uuml;ber die Mehrheit gewinnt. Die Beispiele, 
              die so einen Prozess ilustrieren, weisen auf gr&ouml;&szlig;ere 
              Organisationsf&auml;higkeit der kleineren Gruppe hin und in dieser 
              Weise deuten Leichtigkeit, mit der die Minderheit die Macht aus&uuml;bt. 
              Wenn man Beispiele der Machtbildung analysiert, soll man auf alle 
              Selbstverst&auml;ndlichkeiten verzichten - Menschen, die Macht haben, 
              haben sie nicht deshalb, dass sie daf&uuml;r irgendwie geeigneter 
              sind, sondern darum, dass sie einfach ihre Chancen daf&uuml;r ausnutzen 
              konnten. <br>
              Wie Prozesse der Machtbildung verlaufen k&ouml;nnen, zeigt Popitz 
              aufgrund der drei Beispiele, die verschiedene Machtdeutungen provozieren 
              - Machtbildung als Ausdruck eines allgemeinen Consensus, Autorit&auml;tswirkung 
              einer Person oder pure Vergew&auml;ltigung. Drei Gesichter desselben 
              Ph&auml;nomens zeigen Beispiele der Machtbildung: <br>
              1 unter den Passagieren auf einem Schiff, die Macht durch Besitz 
              der Legiest&uuml;hle gewinnen wollen; <br>
              2 in einem Gefangenenlager, wo die vier gesch&auml;ftst&uuml;chtigen 
              Gefangenen den selbst konstruierten Herd zur Verf&uuml;gung f&uuml;r 
              die Andern stellen und dadurch eine Abh&auml;ngigkeit der Andern 
              von ihrem Willen schaffen; <br>
              3 Situation im Erziehungsanstalt, wo einige Jungen seine Macht den 
              &Uuml;brigen einfach aufwerfen. <br>
              In bezug auf die angegebenen Beispiele analysiert Popitz einige 
              sich aus der Machtverh&auml;ltnisse ergebende Erscheinungen, wie 
              zum Beispiel &quot;Legitimit&auml;tsgeltung&quot; (Anerkennung der 
              Machtordnung durch die Herrschenden und die Beherrschten), Organisationsf&auml;higkeit 
              der Herrschenden, produktive Solidarit&auml;t der Herrschenden, 
              &quot;Machtnahme als Staffelungsprozess&quot; (Teilung der Macht 
              nicht-Habenden in drei Gruppen - die Privilegierten, die scheinbar 
              Neutralen und die Unterdr&uuml;ckten) , System der Umverteilung 
              und damit verbundene dauerhafte Erneuerung der Machtverh&auml;ltnisse 
              und Verinnerlichung der de facto absurden Machtverh&auml;ltnisse 
              durch die Unterprivilegierten, die &uuml;ber Gewohnheit und Interessenkonformit&auml;t 
              (Max Weber) hinausgeht.<br>
              Alle diese Prozesse k&ouml;nnten auch unter wirklichen Bedingungen 
              verlaufen (die Beispiele sind ein bisschen schematisch), obwohl 
              es in Wirklichkeit mehr M&ouml;glichkeiten besteht, sich den Machtverh&auml;ltnissen 
              unmittelbar nicht unterzuordnen.</p>
            <p>&nbsp;</p>
            <p><br>
              In seinem Text &quot;Prozesse der Machtbildung,&quot; erschienen 
              1968 bei J.C.B. Mohr in T&uuml;bingen, widmet sich Heinrich Popitz 
              der Frage, wie eine Minderheit Macht &uuml;ber eine Mehrheit bekommen 
              kann. Der Autor untersucht dieses Ph&auml;nomen der Machtbildung 
              anhand dreier Beispiele von &quot;kasernierten Gesellschaften&quot; 
              (Seite 6), das hei&szlig;t Gesellschaften in denen Fluchten vor 
              Konfrontation und Konflikt nicht m&ouml;glich sind. </p>
            <p>Im ersten Beispiel beobachtet Popitz den Prozess zur Bildung von 
              Macht anhand eines Szenarios auf eine Schiff, welches Passagiere 
              und mehr im Mittelmeer von Hafen zu Hafen transportiert. Dabei entsteht 
              die Macht um das Objekt Liegestuhl herum. Im Kern der Handlung geht 
              es darum, dass sich einige Wenige &uuml;ber das besitzlose System 
              der Stuhlnutzung hinwegsetzen und diese besetzten. Aus dieser Situation 
              heraus ergeben sich zwei Handlungsstr&auml;nge: die Mehrheit versucht 
              sich zum Widerstand zu organisieren und die Minderheit schafft durch 
              den Anreiz Liegestuhlnutzung eine neue Klasse der Dienstleister. 
              Jetzt sind die zahlenm&auml;&szlig;igen Verh&auml;ltnisse nicht 
              mehr klar &uuml;berschaubar und die Minderheit hat die erste kritische 
              Phase &uuml;berwunden, w&auml;hrend die einstige klare Mehrheit 
              um Ziele des Aufstandes und einer Nachordnung besch&auml;ftigt sind, 
              die alle Interessen ber&uuml;cksichtig, was nat&uuml;rlich ihre 
              Organisationsf&auml;higkeit erheblich einschr&auml;nkt gegen&uuml;ber 
              den M&auml;chtigen, die ein gemeinsames Ziel in der Verteidigung 
              ihres Besitzes haben. &quot;Ihr gemeinsames Interesse ist nicht 
              notwenig intensiver, aber organisationsf&auml;higer.&quot; (Seite 
              9) Somit etabliert sich nach kurzer Zeit das System und die M&auml;chtigen 
              behalten ihre Liegest&uuml;hle. Diese neue Ordnung sieht sich legitimiert 
              im Konsens der Privilegierten: &quot;Ich erkenne nicht nur meinem 
              Anspruch an, sondern auch den Anspruch des anderen, der meinen anerkennt.&quot; 
              (Seite 15) Und durch diesen sichtbaren &quot;internen Vorgang&quot; 
              (Seite 15) der Privilegierten ver&auml;ndert sich auch die Mentalit&auml;t 
              der &Uuml;brigen. F&uuml;r sie stellt sich nun ein Gedanke, den 
              sie genau von der Partei erben die sie bek&auml;mpfen. &quot;Bevor 
              wir uns mit anderen Besitzlosen zu einer gemeinsamen Aktion verbinden, 
              fragen wir uns, was f&uuml;r uns dabei herausspringt.&quot; Und 
              dies manifestiert die neue Ordnung eindeutig, es hat also eine Minderheit 
              Macht &uuml;ber eine Mehrheit erlangt.</p>
            <p>Das zweite Beispiel spielt in einem Gefangenenlager. Hier ist die 
              Ausgangssituation die, dass keiner keinen kennt und jeder sich um 
              sich selbst k&uuml;mmert. In diesem Lager schlie&szlig;t sich aber 
              eine Gruppe von vier M&auml;nnern mit verschiedenen F&auml;higkeiten 
              zusammen. Sie teilen ihren Besitz und schaffen es durch Teamwork 
              eine &quot;Wohlstandsaristokratie&quot; (Seite 17f) aufzubauen, 
              die durch den Bau eines Herdes manifestiert wird, der ihnen als 
              Monopol langfristig zu einer Machtstellung verhilft, die die anderen 
              Insassen fast vollst&auml;ndig kontrolliert, da sie den Rest in 
              ein Abh&auml;ngigkeitsverh&auml;ltnis st&uuml;rzt. Als Gegenleistung 
              f&uuml;r die Nutzung des Ofens verlangt die Gruppe erst Zahlungen, 
              die sich im laufe der Zeit jedoch in Dienstleistungen verwandeln. 
              Durch die immense Nachfrage wird die Auswahl deren, die Kochen d&uuml;rfen, 
              zum Gnadenakt und verschafft der Gruppe dadurch Einfluss im Lager, 
              den sie nur durch die Erhaltung des Monopols behalten kann. Aus 
              diesem Grund verhindert die Gruppe Nachahmungen in Form von Bau 
              eines neuen Herdes. Und sie schafft es, &quot;den Herd als Monopol 
              zu etablieren. Im &uuml;brigen gew&ouml;hnt man sich allm&auml;hlich 
              an die Verteilung der Rechten und Pflichten. Sie wird zu einem Teil 
              der Lagerordnung.&quot; (Seite 19). Dieses Stadium der Macht erreicht 
              die Gruppe nur durch den im Lager einmaligen Vertrauensvorschuss 
              unter den Vieren und die so erzeugt Solidarit&auml;t, die Einzelleistungen 
              zu einer gr&ouml;&szlig;eren Leistungsf&auml;higkeit innerhalb der 
              Gruppe steigert. Popitz f&uuml;hrt diese Leistungssteigerung auf 
              zehn Gr&uuml;nde zur&uuml;ck:<br>
              1. Helfen und Teilen<br>
              2. Kollektivhandeln<br>
              3. zeitliche Reihung gleichartiger T&auml;tigkeiten<br>
              4. r&auml;umlicher Trennung gleichartiger T&auml;tigkeiten<br>
              5. stellvertretendes Handeln durch Ineinanderf&uuml;gen verschiedenartiger 
              T&auml;tigkeiten<br>
              6. kurzfristige Arbeitsteilung<br>
              7. dauerhafte Arbeitsteilung<br>
              8. herausfinden neuer Arbeits- und Produktionsmethoden der Teilprozesse<br>
              9. Gliederungs- und Koordinationschancen des Gesamtprozesses<br>
              10. Arbeitskraft f&uuml;r neue Aufgaben freisetzen</p>
            <p>Doch nicht nur diese Punkte verschaffen der Gruppe die Macht, die 
              sie inne hat, sondern ihre dadurch gewonnen Beziehung jeglicher. 
              &quot;Die Machtbeziehungen entwickelten sich erst mit der zunehmenden 
              Abh&auml;ngigkeit Au&szlig;enstehender [...] und verfestigen sich 
              dann mit der Durchsetzung des Produktionsmonopols.&quot; (Seite 
              23) Au&szlig;erdem zieht der Autor eine Parallele zum ersten Beispiel, 
              denn auch hier l&auml;sst sich erkennen, dass die Macht aus der 
              h&ouml;heren Organisationsf&auml;higkeit entstanden ist. Zudem ist 
              hier ebenfalls von den Privilegierten eine dritte Klasse geschaffen 
              worden, die ebenfalls das Gruppeneigentum im Auftrag dieser sch&uuml;tzt, 
              was hier jedoch im Gegensatz zum vorherigen Beispiel durch Teilung 
              der Klassen in verschiedene Gruppierungen, also ihre Staffelung, 
              geschieht und so die Organisationsf&auml;higkeit der gegnerischen 
              Partei noch st&auml;rker l&auml;hmt. </p>
            <p>Das dritte und letzte Beispiel untersucht besonders die Prozesse 
              innerhalb eines gefestigten Systems der Macht. Es handelt von dreizehn 
              Jungen in einer Erziehungsanstalt und dreht sich um eine Gang mit 
              vier Mitgliedern plus einem Anf&uuml;hrer, die den anderen Jungen 
              ein Teil ihrer Fr&uuml;hst&uuml;cksration Brot abverlangt. Dieses 
              Eintreiben geschieht durch eine Hilfstruppe von drei Jungen. Von 
              der Beute erh&auml;lt der Anf&uuml;hrer zwei Scheiben, drei Teilen 
              sich die vier Gang-Mitglieder und die &uuml;brig geblieben Scheibe 
              wird unter der Hilfstruppe verteilt. Doch die Macht der Gruppe reicht 
              noch wesentlich weiter. Sie kann Strafen f&uuml;r falsches Verhalten 
              verh&auml;ngen und verf&uuml;gt auch &uuml;ber eine Exekutivgewalt 
              in Form eines Einsatzkommandos. Neutralit&auml;t existiert hier 
              nicht, denn die Staffelung ist hier schon zu einer festen Struktur 
              geworden, die von den Betroffen nicht durchbrochen werden kann, 
              sondern nur durch &auml;u&szlig;eres Eingreifen z. B. durch Erzieher.<br>
              Popitz spricht bei diesem System von einer Art der Umverteilung, 
              die durch Gewaltanwendung gesichert ist, was kein Kennzeichen sondern 
              vielmehr ein Defekt dieses ist, da es &quot;wie von allein funktioniert, 
              es gewinnt eine selbstst&auml;ndige, freischwebende Funktionssicherheit. 
              Gewalt tritt nur noch als Notma&szlig;nahme zu Behebung gelegentlicher 
              St&ouml;rungen in Erscheinung.&quot; (Seite 31) Darin liegt auch 
              der Teufelskreislauf dieser Ordnung. Jeder wei&szlig; was er zu 
              tun und zu lassen hat und h&auml;lt sich nat&uuml;rlich daran um 
              seine Existenz nicht zu gef&auml;hrden, doch gerade diese &quot;F&uuml;gsamkeit 
              der einen Gruppe ist zugleich f&uuml;r die Spitze das Mittel, die 
              anderen f&uuml;gsam zu machen.&quot; (Seite 31) &quot;Ordnungen 
              dieser Art gleichen Maschinen, [...] deren Antriebsenergie die Beherrschten 
              selbst liefern.&quot; (Seite 33) Auch hier sieht Popitz genau wie 
              im ersten Beispiel einen weiteren Machtprozess in der Legitimation 
              durch Konsens. Hier besteht dieser aus der &quot;inneren Annerkennung 
              der Machtordnung durch dir Unterdr&uuml;ckten und Unterprivilegierten.,&quot; 
              (Seite 33) wobei die Motivation zum Kosens nat&uuml;rlich einen 
              anderen Ursprung hat, denn hier bietet, wie schon erw&auml;hnt, 
              der Konsens Sicherheit, die Ordnung bietet eine gewisse Sicherheit, 
              wie Popitz es nennt, einen Ordnungswert, der die Macht legitimiert. 
            </p>
            <p>Zusammenfassend findet der Verfasser sechs Zusammenh&auml;nge die 
              in der &uuml;berlegenen Organisationsf&auml;higkeit der Privilegierten, 
              der Entstehung der Legitimit&auml;tsgeltung aus dem Gegenseitigkeitsprinzip, 
              der produktiven &Uuml;berlegenheit von Solidarit&auml;tskernen, 
              der Machtnahme als Staffelungsprozess, der Reproduktion der Macht 
              im System der Umverteilung und dem Ordnungswert der Ordnung als 
              Basislegitimit&auml;t in seinen Beispielen. &quot;Entscheidend ist 
              in allen drei F&auml;llen die Diskrepanz der Organisationsf&auml;higkeit&quot; 
              (Seite 39), welche ihren Ausgangspunkt &uuml;berall in Solidarit&auml;t, 
              Helfen und Teilen findet, der auf verschieden Weisen weiterentwickelt 
              wurde . Den Gegensatz dazu bildet das Organisationsdefizit der Unterprivilegierten. 
              Der Autor merkt hierzu an, dass sich alle Figuren nach konventionellen 
              Verhaltensmustern verhalten, die von au&szlig;en in diese &quot;kasernierten 
              Gesellschaften&quot; (Seite6) hineingetragen wurden und somit affektartiges 
              Handeln erst in sp&auml;ten Stadien der Prozesse wahrscheinlich 
              gemacht h&auml;tten. Der Widerstand als &quot;gelernte Reaktion&quot; 
              (Seite 42) fehlte, der wahrscheinlich in fr&uuml;hen Stadien der 
              Macht&uuml;bernahme gefruchtet h&auml;tte. Dennoch kann Popitz f&uuml;r 
              sich eine Regel formulieren: &quot;Macht &uuml;ber andere Menschen 
              l&auml;sst sich [..] so steuern, dass der Einsatz von Besitzvorteilen 
              die organisatorischen Vorteile erh&ouml;ht und der Einsatz von organisatorischen 
              Vorteilen die Besitzvorteile vermehrt.&quot; (Seite 41)</p>
            <p>&nbsp;</p>
            <p> Kurzzusammenfassung &gt;&gt;</p>
            <p>- Wie kann es dazu kommen, das nur einige wenige Macht &uuml;ber 
              viele erlangen k&ouml;nnen und diese im Anschluss daran stabilisiert 
              werden kann?</p>
            <p>Im Mittelpunkt der Untersuchung steht ein Ph&auml;nomen im Prozess 
              von Machtbildungen, in denen sich die Minderheit gegen eine Mehrheit 
              durchzusetzen versteht.<br>
              Dem geht Popitz anhand drei fiktiver Beispiele nach, in denen er 
              unterschiedliche Formen von Machtprozessen schildert. <br>
              In allen drei Beispielen sind die Startbedingungen so gew&auml;hlt, 
              dass alle beteiligten Personen unter gleichen Voraussetzungen beginnen.</p>
            <p>Bsp.01 Machtbildung durch Konsens<br>
              Bsp.02 Machtbildung durch Autorit&auml;tswirkung Einzelner<br>
              Bsp.03 Machtstabilisierung durch gewaltt&auml;tige Repressionen 
            </p>
            <p>Die Verteidigung von Besitz, das gel&ouml;ste Problem von Verteilung 
              und ein Konsensdenken f&uuml;hren im Vergleich zur Mehrheit zu einer 
              &Uuml;berlegenheit in der Organisationsf&auml;higkeit der privilegierten 
              Minderheit.</p>
            <p>&nbsp;</p>
            <p> 1. Zum 1. Beispiel im Text (Schiff) :<br>
              Woher r&uuml;hrt die Legitimit&auml;t, einen Stuhl besetzt zu halten? 
              <br>
              &gt;&gt; Die Legitimit&auml;t der Priveliegierten leitet sich aus 
              der Chancengleichheit zu Beginn ab. Jede/r hat die M&ouml;glichkeit, 
              St&uuml;hle in Besitz zu nehmen, zumindest bis zum Zeitpunkt der 
              vollst&auml;ndigen Besetzung aller St&uuml;hle. </p>
            <p>Und warum empfindet, der &quot;Nichtprivilegierte&quot; (ohne Liegestuhl) 
              das Verhalten der &quot;Privilegierten&quot; (mit Liegestuhl) in 
              der Regel ebenfalls als legitim?<br>
              &gt;&gt; Die Gruppe Nichtprivilegierten eint zwar der gemeinsame 
              Status, jedoch nicht unbedingt die gleiche Zielsetzung, was nun 
              zu tun sei nach einer Neuordnung der Verh&auml;ltnisse. <br>
              Durch fehlende Solidarit&auml;t innerhalb der eigenen Gruppe und 
              das Angebot der Privilegierten mit Leistungen in den Genuss der 
              St&uuml;hle zu kommen, wird eine Solidarit&auml;t unter den Nichtprivilegierten 
              zwangsl&auml;ufig verhindert. Die M&ouml;glichkeit zum sozialen 
              Aufstieg aller stabilisiert das System und legitimiert den Ist-Zustand, 
              weil f&uuml;r jeden zumindest die Hoffnung auf den Genuss der St&uuml;hle 
              gewahrt wird und somit eine scheinbare Gerechtigkeit herrscht</p>
            <p>&nbsp;</p>
            <p>&gt;zu Frage 1)</p>
            <p>Laut Popitz r&uuml;hrt die Legitimit&auml;t der Privilegierten 
              daher, dass sie die Privilegierten untereinander &quot;Recht&quot; 
              zusprachen, ganz nach dem Gegenseitigkeitsprinzip. Sie halfen sich 
              gegenseitig ihre Interessen zu verteten. Der eine sorgte daf&uuml;r, 
              dass des anderen Stuhl nicht belegt wurde und umgekehrt, somit haben 
              sie die Stuhlbesitzer untereinander zugesprochen und f&uuml;r sich 
              eine eigene Legitimit&auml;t aufgebaut. Der eine STuhlbesitzer machte 
              quasi durch die Tatsache, dass der andere STuhlbesitzer das gleiche 
              tat ein Recht f&uuml;r sich selbst daraus (und umgekehrt). &quot;Ich 
              erkenne nicht nur meinen Anspruch an, sondern auch den Anspruch 
              des anderen, der meinen anerkennt. Weil ich den anderen anerkenne, 
              bin ich im Recht, weil der andere mich anerkennt, ist er im Recht&quot;. 
              Ich pers&ouml;nlich denke auch, dass die Legitimit&auml;t, einen 
              Stuhl besetzt zu halten auch daher r&uuml;hrt , dass sich die Privilegierten 
              sagen &quot; Wer zuerst kommt, malt zuerst&quot; und wer nicht &uuml;ber 
              gen&uuml;gend Organisationstalent verf&uuml;gt, um sich selbst einen 
              zu sichern, hat ganz einfach Pech. Zum anderen haben die Nichtpriviligierten 
              ja auch die Chanche als &quot;W&auml;chter&quot; in der Hierarchie 
              aufzusteigen und so fr&uuml;her oder sp&auml;ter selbst in den Besitz 
              eines Stuhles zu kommen - somit k&ouml;nnten die Privilegierten 
              belegen, dass jeder bei &quot;guter F&uuml;hrung&quot; die Chance 
              hat und somit keine Ungerechtigkeit vorliegt. Ich denke, die Nichtpriviligierten 
              sehen (verkl&auml;rt) die M&ouml;glichkeit eines Aufstieges und 
              somit ebenfalls eine Art &quot;Gerechtigkeit&quot; in der Rangordnung. 
              Sie haben ja die Chance, einen Liegestuhl zu bekommen, wenn sie 
              sich als W&auml;chter anbieten und somit eine unmittelbare Abh&auml;ngigkeit 
              eingehen. Vielleicht spielt das Bewu&szlig;tsein der eigenen Organisationsunf&auml;higkeit 
              und somit die Angst vor der m&ouml;glichen VEr&auml;nderung (was 
              passiert wenn die Privilegierten gest&uuml;rzt werden? Was wir die 
              neue Ordnung?) auch noch dazu, dass hingenommen wird, statt sich 
              zu wehren. </p>
            <p>zu Frage2)<br>
              - &quot;Eine Wiederstandsbereitschaft als gelernte Reaktion einschlie&szlig;lich<br>
              gelernter Verfahrensweisen fehlte&quot; soll hei&szlig;en, dass 
              die Nichtbesitzer nach ihren ihnen bekannten Verhaltensmustern agierten 
              und diese wiederum beinhalteten keine Wiederstandsreaktion. Die 
              Nichtbesitzer akzeptierten einen Machthaben, bzw. eine machthabende 
              Gruppe, da sie diese Gesellschaftsmodell bereits kannten und von 
              jeher akzeptierten. <br>
              - &quot; Sie h&auml;tte in sehr fr&uuml;hen Stadien des Prozesses 
              fast sicheren Erfolg gehabt&quot; soll hei&szlig;en, wenn von Anfang 
              an, eine Gegenbewegung zu dem Verhalten der Privilegierten aufgebaut 
              worden w&auml;re, h&auml;tte vielleicht einige der Privilegierten 
              sich ihrer Sache nicht so sicher gef&uuml;hlt und sich dem Wiederstand 
              der Nichtprivilegierten erlegen. Die Zustimmung durch das Gegenseitigsprinzip 
              der Privilegierten unter sich h&auml;tte sich wohl nicht so aufbauen 
              k&ouml;nnen.</p>
            <p>&nbsp;</p>
            <p> Zusammenfassung des Popitz Textes!</p>
            <p>- der Text von Popitz erz&auml;hlt drei Beispiele, in denen eine 
              Minderheit Macht &uuml;ber eine Mehrheit aus&uuml;bt<br>
              - alle drei Situationen haben zwei Dinge gemeinsam:<br>
              1. sie sind &quot;kasernierte Vergesellschaftungen&quot;, d.h. sie 
              sind auf einen bestimmten Raum beschr&auml;nkt und den Mitgliedern 
              dieser Gruppen ist es nicht gegeben, sich nach Belieben zu trennen<br>
              2. alle Mitglieder kommen mit den gleichen Voraussetzungen in die 
              Gruppe<br>
              -w&auml;hrend Popitz von diesen Situationen berichtet, versucht 
              er gleichzeitig Die Entstehung von Macht in den Beispielen zu erkl&auml;ren</p>
            <p>- das erste Beispiel ereignet sich auf einem Schiff:<br>
              - eine kleine Gruppe von Passagieren bringt die bisherige Ordnung 
              der Liegestuhlverteilung durcheinander - sie besetzen alle Liegest&uuml;hle<br>
              - dabei schaffen die Privilegierten sich einen Vorteil: einen Organisationsvorteil<br>
              - d.h. sie kooperieren, bieten sich gegenseitig Schutz und Best&auml;tigung 
              und bringen den restlichen Teil in ein Abh&auml;ngigkeitsverh&auml;ltnis<br>
              - das Wichtigste jedoch ist, dass sie sich untereinander und ihre 
              Position gegenseitig anerkennen (sichtbar f&uuml;r Nicht-Privilegierte) 
              - Suggestivwirkung entsteht -&gt; die Nicht-Privilegierten akzeptieren 
              die Situation ohne, dass ihnen das gesagt werden musste<br>
              - Popitz spielt nun die verschiedenen M&ouml;glichkeiten durch, 
              die sich den Nicht-Privilegierten ergeben w&uuml;rden -&gt; Auswegsm&ouml;glichkeiten 
              nicht sehr gro&szlig;( Umerziehung oder Bildung einer geschlossenen 
              Gesellschaft w&auml;ren Auswege) - entweder zu radikal oder aussichtslos<br>
              - nun stellt sich die Frage, wie eine solche Legitimit&auml;tsgeltung 
              zustande kommt<br>
              - das passierte nach Popitz nach dem Gegenseitigkeitsprinzip(wie 
              oben erkl&auml;rt: gegenseitige Hilfe&#8230;)</p>
            <p>2. Beispiel- in einem Gefangenenlager:<br>
              -eine kleine Gruppe von vier M&auml;nnern entwickelt aufgrund besonderer 
              Solidarit&auml;t zueinander die die Vormachtsstellung im Lager<br>
              - durch gute Organisation, einen Produktionsvorsprung, die Entwicklung 
              eines Herdes sowie die Zur&uuml;ckstellung individueller Bed&uuml;rfnisse 
              werden sie zum Handelszentrum des Lagers, schaffen sich ein Monopol 
              und bringen die restlichen Gefangenen in ein Abh&auml;ngigkeitsverh&auml;ltnis(wie 
              im Beispiel 1) -nat&uuml;rlich offenbaren sich ihnen durch ihre 
              Solidarit&auml;t auch ganz neue M&ouml;glichkeiten:<br>
              1. M&ouml;glichkeiten, die sich durch einen nicht sehr gro&szlig;en 
              Aufwand an Koordination erm&ouml;glichen lassen<br>
              2. durch das Ineinanderf&uuml;gen von verschiedenen T&auml;tigkeiten 
              erreichte M&ouml;glichkeiten( daf&uuml;r hohes Koordinationsniveau 
              sowie Koordinationsphantasie n&ouml;tig)<br>
              -&gt; Beispiele w&auml;ren Helfen und Teilen(1), stellvertretendes 
              Handeln(5) oder kurzfristige Arbeitsteilung (Hand-in-Hand-Arbeiten) 
              (6)<br>
              -&gt; die Gesamtleistung der Gruppe wird somit gesteigert, alle 
              vier erhalten neue Optionen<br>
              - doch warum versuchen keine anderen M&auml;nner, solch eine Gruppe 
              zu gr&uuml;nden und auch einen Herd zu bauen?<br>
              - zu erkl&auml;ren w&auml;re das damit, dass die vier M&auml;nner 
              mit ihren erreichten Vorteilen nun solche Gruppenbildungen verhindern 
              konnten (Abh&auml;ngigkeiten entstanden)<br>
              - das wiederum konnte durch die Einteilung der anderen M&auml;nner 
              in drei Kategorien passieren:<br>
              1. Die &quot;Verst&auml;rker<br>
              2. Die Neutralen<br>
              3. Die Unterprivilegierten<br>
              - dabei muss eine Solidarisierung zwischen den einzelnen Gruppen 
              verhindert werden, die Gruppen d&uuml;rfen sich nicht nahe kommen 
              und jede Gruppe muss ein anderes Verh&auml;ltnis zur Machtgruppe 
              haben (gestaffelte Verh&auml;ltnisse)<br>
              - nur so ist die Aufrechterhaltung des Systems m&ouml;glich</p>
            <p>3. Beispiel- in einer Anstalt:<br>
              - eine Gruppe von 13 Jungen wird, abgegrenzt vom Rest der Anstalt, 
              sich selbst &uuml;berlassen -&gt; Selbstverwaltung<br>
              -sechs von ihnen sind die Herumkommandierten, drei weitere die die 
              Hilfsgruppe und die restlichen vier die Machtaus&uuml;benden- einer 
              von ihnen der Chef<br>
              - nach Popitz hat sich hier der Prozess der Staffelung bereits gefestigt- 
              feste Struktur gebildet<br>
              - hier sollen die Prozesse innerhalb des Systems interessieren<br>
              - f&uuml;r Popitz ist die Ausbeutung der sechs Jungen ein &quot;ung&uuml;nstiger 
              Aspekt eines Systems der Umverteilung&quot; -&gt; dieses System 
              funktioniert von allein<br>
              - au&szlig;erdem sagt er, dass diejenigen, die die Macht auf sich 
              einwirken lassen, unterst&uuml;tzen gleichzeitig die Machtgruppe<br>
              -&gt; sie liefern ihnen die Machtmittel, das Verhalten anderer (jeweils 
              der andren Gruppe) zu steuern<br>
              - gleichzeitig werden die niederen Gruppen wie im Beispiel 2 in 
              verschiedene Interessen gedr&uuml;ckt<br>
              - die niedrigeren Gruppen erhalten das System und halten sich auch 
              gegenseitig darin fest<br>
              - &gt; die Beherrschten tragen zu ihrer Beherrschung bei<br>
              -&gt; die Folge: das System l&auml;sst sich nicht so leicht aufbrechen<br>
              - Popitz stellt ebenfalls die verschiedenen Positionen der einzelnen 
              Gruppen dar (ihre Schw&auml;chen)<br>
              - der Begriff der Ordnungssicherheit und der sich daraus ergebende 
              Begriff des Investitionswertes werden erkl&auml;rt (w&auml;ren in 
              der Anstalt auch m&ouml;glich-&gt; zeigt, wie das aussehen k&ouml;nnte)<br>
              -&gt; Zeit spielt dabei wichtigen Faktor<br>
              - Anerkennung der Ordnung= Basislegitimit&auml;t (noch keine Legitimit&auml;tsgeltung)</p>
            <p>Nachwort:<br>
              - Erl&auml;uterungen zu allen drei Beispielen<br>
              - Noch einmal dargelegt, dass Besitz- und Organisationsvorteile 
              eine entscheidende Rolle spielen</p></td>
          <!-- InstanceEndEditable --></tr>
        <tr> <!-- InstanceBeginEditable name="EditRegion3" -->
          <td colspan="2" valign="top"> <p>&nbsp;</p></td>
          <!-- InstanceEndEditable --></tr>
      </table>
      <p> 
        <!--beg arrows bottom -->
      </p>
      <TABLE cellSpacing=0 cellPadding=0 width="100%" border=0>
        <TBODY>
          <TR> 
            <TD><A href="#top"><IMG 
      height=8 src="gif/arrow_up-39.gif" width=10 border=0></A> </TD>
            <TD noWrap align=right>&nbsp;</TD>
          </TR>
        </TBODY>
      </TABLE>
      <!--end arrows bottom -->
      <!--beg foot -->
      <HR noShade SIZE=1> <INS><SMALL class=x-small> <font size="2"> <font size="1"> 
      <SCRIPT language=JavaScript type=text/javascript>
<!--
	document.write("[ Letzte Änderung:  " + document.lastModified + " ]")
// -->
</SCRIPT>
      <BR>
      [&nbsp;Redaktionelle Verantwortung: siehe <A 
href="../external.html?link=http://www.mariobehling.de/"><B>Impressum</B></A>&nbsp;]<BR>
      [&nbsp;Webmaster: <A href="../external.html?link=http://www.mariobehling.de/" target=_top>Mario 
      Behling </A>&nbsp;]<BR>
      </font></font></SMALL> <font size="1"> 
      <!--end foot -->
      </font></INS></td>
  </tr>
</table>
</BODY><!-- InstanceEnd --></HTML>
