<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- saved from url=(0047)http://www.euv-ffo.de/de/fakult/kuwi/index.html -->
<HTML><!-- InstanceBegin template="/Templates/ha.dwt" codeOutsideHTMLIsLocked="false" -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=ISO-8859-1" /><!-- /Added by HTTrack -->
<HEAD>
<!-- InstanceBeginEditable name="doctitle" --> 
<TITLE>Mario Behling - Soziale Organisation - Tutorium - Hausaufgaben-Archiv</TITLE>
<!-- InstanceEndEditable --> 
<META http-equiv=Content-Type content="text/html; charset=iso-8859-1">
<LINK 
href="css/euv-23.css" type=text/css rel=stylesheet>
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable --> <!-- InstanceParam name="OptionalRegion1" type="boolean" value="true" -->
</HEAD>
<BODY text=#000000 vLink=#003399 aLink=#ff0000 link=#0066cc bgColor=#ffffff>
<table width="90%" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr> 
    <td><div align="right"><font size="2"> <a href="../external.html?link=http://www.euv-ffo.de/">Europa-Universit&auml;t 
        Viadrina</a> // <a href="../external.html?link=http://www.kuwi.euv-frankfurt-o.de/~anthro/">Lehrstuhl 
        Schiffauer</a> // <a href="../external.html?link=http://www.visuelle-anthropologie.org/">PD Dr. 
        B. Keifenheim</a></font></div></td>
  </tr>
</table>
<p align="center"><a name=top></a><img src="gif/euvlogo.gif" width="603" height="108"></p>
<!--beg smallnavi -->
<TABLE width="90%" border=0 align="center" cellPadding=0 cellSpacing=0 bgColor=#dfeeff 
HSPACE="0" VSPACE="0">
  <TBODY>
    <TR> 
      <TD class=smallnavi noWrap><SMALL><a name="no"></a><IMG height=12 alt=[home] 
      src="smallnavi_home.html" width=9 border=0> <IMG height=12 
      alt="[ ** ]" src="smallnavi_active.html" width=5 border=0><B> <a href="index-107.html">Tutorium 
        &quot;Soziale Organisation&quot;</a></B><BR>
        <IMG height=12 alt="[ ]" 
      src="gif/smallnavi_spacer-9.gif" width=9 border=0> <IMG height=12 
      alt=[next] src="gif/smallnavi_nextlevel_trans-21.gif" width=9 
      border=0><a href="index-50.html">Plan</a><br>
        <IMG height=12 alt="[ ]" 
      src="gif/smallnavi_spacer-9.gif" width=9 border=0> <IMG height=12 
      alt=[next] src="gif/smallnavi_nextlevel_trans-21.gif" width=9 
      border=0><a href="index-127.html">Hausaufgaben</a> <BR>
        <IMG height=12 alt="[ ]" 
      src="gif/smallnavi_spacer-9.gif" width=9 border=0> <IMG height=12 
      alt=[next] src="gif/smallnavi_nextlevel_trans-21.gif" width=9 
      border=0><a href="index-125.html">Zusammenfassung</a> </SMALL><SMALL><br>
        </SMALL><SMALL><IMG height=12 alt="[ ]" 
      src="gif/smallnavi_spacer-9.gif" width=9 border=0> <IMG height=12 
      alt=[next] src="gif/smallnavi_nextlevel_trans-21.gif" width=9 
      border=0><a href="index-126.html">Email</a><BR>
        <IMG height=12 alt="[ ]" 
      src="gif/smallnavi_spacer-9.gif" width=9 border=0> <IMG height=12 
      alt=[next] src="gif/smallnavi_nextlevel_trans-21.gif" width=9 
      border=0><a href="index-107.html#recherche">Recherche</a><BR>
        <IMG height=12 alt="[ ]" 
      src="gif/smallnavi_spacer-9.gif" width=9 border=0> <IMG height=12 
      alt=[next] src="smallnavi_nextlevel.html" width=9 border=0><a href="index-107.html#wie">Wie 
        schreibe/mache ich.. </a></SMALL></TD>
    </TR>
  </TBODY>
</TABLE>
<!--end smallnavi -->
<br>
<table width="90%" border="0" align="center">
  <tr> 
    <td><h1><a href="index-127.html">Hausaufgaben-Archiv</a></h1>
      <p><font size="2">HA's vom: </font>
      <table width="100%" border="1" align="center" cellpadding="5" cellspacing="0">
        <tr> 
          <td valign="top"><div align="center"><a href="ha-10.html#no">22.4.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-11.html#no">29.4.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-12.html#no">6.5.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-13.html#no">13.5.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-14.html#no">20.5</a></div></td>
          <td valign="top"><div align="center"></div>
            <div align="center"><a href="ha-15.html#no">5.6.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-16.html#no">12.6.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-17.html#no">19.6.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-18.html#no">25.6.</a></div></td>
        </tr>
      </table>
<br>
      <table width="100%" border="0" align="center" cellpadding="5">
        <tr> <!-- InstanceBeginEditable name="EditRegion2" --> 
          <td><h4>HAUSAUFGABE</h4>
            <p>HAUSAUFGABEN VOM 19. JUNI 2003</p>
            <p>(bitte bis Montag Mittag, den 23. Juni zuschicken und zum Tutorium 
              mitbringen)</p>
            <p>1. Schreibe mir bitte in wenigen Zeilen, was die f&uuml;r Dich 
              die wichtigste/n Ideen im Text von Michel Focault ist/sind!</p>
            <p>2. Bitte &uuml;berlege Dir weitere Schritte, die zum Schreiben 
              einer Hausarbeit n&ouml;tig sind und schreibe zu Deinem Thema m&ouml;gliche 
              Kapitel&uuml;berschriften und Argumentationslinien auf und schicke 
              sie mir zu!</p>
            <p>3. Wie und wo recherchiere ich im Internet?<br>
              a) Schicke mir bitte die Adressen von Quellen, Suchmaschinen, Datenbanken 
              etc., die Du im Internet benutzt hast!<br>
              b) Bereite bitte f&uuml;r das Tutorium eine Anleitung f&uuml;r die 
              Benutzung dieser Ressourcen vor!</p>
            <hr>
            <h4>Zusammenfassung der Hausaufgaben der Studenten</h4>
            <p> Schreibe mir bitte in wenigen Zeilen, was die f&uuml;r Dich die 
              wichtigste/n Ideen im Text von Michel Focault ist/sind! </p>
            <p><br>
              Das Panopticon beschreibt das Modell einer Gef&auml;ngnisarchitektur, 
              konzipiert vom englischen Philosophen Jeremy Bentham. Durch die 
              Art der Architektur ist es m&ouml;glich, einen bewussten und permanenten 
              Sichtbarkeitszustand beim Gefangenen sicherzustellen, der damit 
              das automatische Funktionieren der Macht garantiert. Die Kontrolle 
              &uuml;ber jede einzelne Person wird entpersonalisiert und entindividualisiert. 
              Sie wird von der Architektur selbst &uuml;bernommen. &Uuml;berwachung 
              wird durch das Prinzip permanent, auch wenn die Durchf&uuml;hrung 
              nur sporadisch erfolgt - eine vielseitige Methode der Disziplinierung, 
              die in den unterschiedlichsten Bereichen der Gesellschaft m&ouml;glich 
              wird.</p>
<p></p>
            <p>- zur Zeit der Pest wurden die Menschen in Kategorien unterteilt: 
              Lebende, Kranke, Tote<br>
              - alles wurde genauestens kontrolliert und &uuml;berwacht<br>
              - eine tief greifende &quot;Intensivierung und Verzweigung der Macht&quot;<br>
              - es l&auml;sst sich somit sagen, dass die Pest die Disziplinierungen 
              hervorgerufen hat<br>
              - au&szlig;erdem hei&szlig;t es bei Foucault, dass die Bannung der 
              Pest gleichzeitig der Traum von einer disziplinierten Gesellschaft 
              gewesen sein soll<br>
              - die architektonische Konstruktion von Bentham, das Panopticon, 
              dient der Durchf&uuml;hrung von Disziplinierungsverfahren sowie 
              der Aufrechterhaltung der Disziplin <br>
              - die Gefangenen k&ouml;nnen jederzeit beobachtet werden ohne zu 
              wissen wann sie tats&auml;chlich beobachtet werden; sie selber k&ouml;nnen 
              nicht beobachten ( sie sehen ja auch nicht, wann sie beobachtet 
              werden) -&gt; die Macht wird uneinsehbar<br>
              - dabei hat, theoretisch gesehen, jeder(!) Nicht-Gefangene die M&ouml;glichkeit 
              die Gefangenen zu beobachten - er &uuml;bernimmt damit die Rolle 
              des Kontrolleurs/ Observators etc.<br>
              -&gt; es ist nicht von Bedeutung wer die Macht aus&uuml;bt! -&gt; 
              die Macht wird automatisiert und entindividualisiert<br>
              - das Panopticon kann man auf jede Institution und Funktion &uuml;bertragen<br>
              - im Weiteren spricht Foucault Ver&auml;nderungen der Disziplinen, 
              Vervielf&auml;ltigungen und Ausweitungen von Disziplinarinstitutionen 
              sowie Disziplinarverfahren (und auch der Rolle der Polizei dabei)<br>
              - der Panoptismus sei ein technisches Zwangsverfahren</p>
            <p></p>
            <p>1. Die l&uuml;ckenlose &Uuml;berwachung in Ausnahmezust&auml;nden, 
              z.B. in Zeiten von Seuchen wie der Pest.<br>
              2. Das &quot;Panopticon&quot;, der &quot;Allesseher&quot;: Ein Geb&auml;ude 
              f&uuml;r die Quarant&auml;ne sozial Unerw&uuml;nschter, die pausenlos 
              durch Fenster &uuml;berwacht werden k&ouml;nnen. Somit wird die 
              Aufsicht institutionalisiert, gleich einem maschinellen &Uuml;berwachungsapparat.<br>
              3. Das Beispiel des Panopticon zeigt, dass die permanente Sichtbarkeit 
              Gefangener ebendiese diszipliniert.<br>
              4. Das Disziplinarmodell des Ausnahmezustandes.<br>
              5. Disziplinarmechanismen und die institutionalisierte Kontrolle.</p>
            <p></p>
            <p>Der Text von Michael Focault (obwohl er ganz kompliziert war) spricht 
              &uuml;ber eine Stadt, wo alle Einwohner unter Kontrolle gebracht 
              wurden. Jeder mu&szlig; in seinem Haus bleiben, alle waren beobachtet, 
              alles war bekannt- Disziplin. Dann wurde das Begriff &quot;Panoptismus&quot; 
              (nach Bentham) gekl&auml;rt, wo wieder alle beobachtet werden oder 
              werden k&ouml;nnen. Es war ein Experiment, das an Manschen, an ihre 
              Reaktionen, ihr Benehmen durchgef&uuml;hrt ist. Panoptismus ist 
              &quot;eine Art Laboratorium der Macht&quot; (S. 263)</p>
            <p></p>
            <p>Michel Foucault erkl&auml;rt in seinem Text die Anwendung verschiedener 
              Macht- bzw. Disziplinarten: Er f&uuml;hrt zwei Beispiele zur Bek&auml;mpfung 
              von Seuchenkrankheiten an:<br>
              1.) Pestbek&auml;mpfung: Nach einem Reglement das Ende des 17.Jhr. 
              entstand, wurde Seuchenbek&auml;mpfung wie folgt durchgef&uuml;hrt: 
              Es wurde erstmalig eine totale &Uuml;berwachung auf die ganze Gesellschaft 
              ausgedehnt. Ein Notstandsregime wurde eingef&uuml;hrt um diese &Uuml;berwachung 
              zu gew&auml;hrleisten. Es wird &quot;Gewalt ohne Teilung in einer 
              bruchlosen Hierarchie&quot; ausge&uuml;bt. Eine Disziplinierungsanlage 
              entstand. Bei der Bek&auml;mpfung der Pest wird erstmals auf Einschlie&szlig;ung 
              und &Uuml;berwachung gesetzt - Prinzip der Disziplin. Der Pest, 
              als Unordnung, Vermischung wird die Disziplin als Medizin gegen&uuml;ber 
              gesetzt. Es wird von einer Disziplinargesellschaft getr&auml;umt. 
              <br>
              2.) Beim von fr&uuml;her bekannten Umgang mit Leprakranken wurde 
              auf Verbannung gesetzt - Prinzip der Ausschlie&szlig;ung . Es wurde 
              von einer reinen Gesellschaft getr&auml;umt. Es zeigen sich zwei 
              unterschiedliche Modelle: Ausschlie&szlig;ung und Disziplin In Benthams 
              Idee des Panopticons werden diese beiden Modelle zu einem vereint: 
              Durch die Architektur des Panopticons, die die Insassen jederzeit 
              den Blicken des &quot;W&auml;rters&quot; aussetzt, werden Menschen 
              in eine allgegenw&auml;rtige Beobachtung versetzt. Als Gef&auml;ngnis 
              verhindert das Panopticon Aufruhr, als Spital Ansteckung, als Psychiatrie 
              Gewaltt&auml;tigkeiten, als Schule sichert es den Einfluss der Lehrer. 
              Die dicht gedr&auml;ngte Masse die sonst in &quot;Gef&auml;ngnissen&quot; 
              anzufinden ist, wird durch eine Sammlung getrennter Individuen ersetzt, 
              die wiederum beobachtetet wird und an denen man Experimente jeglicher 
              Art durchf&uuml;hren kann. Das Panoptikum ist eine Architektur wie 
              eine Maschine, die ein Machtverh&auml;ltnis allein durch ihre Existenz 
              aufrechterhalten kann - es werden kaum ausf&uuml;hrendende Machthaber 
              ben&ouml;tigt und jene sind beliebig austauschbar. Es ist die Perfektion 
              der Machtaus&uuml;bung, da wenige Personen immer mehr Personen &uuml;berwachen 
              k&ouml;nnen, ohne tats&auml;chlich eingreifen zu m&uuml;ssen. Die 
              Durchsetzung der Macht funktioniert automatisch. Da die Insassen 
              unter dem st&auml;ndigen Druck der Beobachtung stehen wird der Begehung 
              von Verbrechen, etc. entgegengewirkt. Ausbr&uuml;che, Fehlverhalten 
              quasi im Keim erstickt. Tats&auml;chlich muss der Insasse aber nicht 
              kontinuierlich, sondern lediglich sporadisch &uuml;berwacht werden. 
              Er kann die Zeiten der &Uuml;bverwachung ja nicht nachvollziehen 
              und ist so immer unter dem Druck der Bewachung, auch wenn diese 
              gar nicht stattfindet. Das Panopticon ist ein verallgemeinerungsf&auml;higes 
              Funktionsmodell, dass die Beziehungen der Macht zum Alltagsleben 
              der Menschen definiert. Es soll zu einer allgemeinen Funktion werden.. 
              Das panoptische Prinzip dient der Steigerung der Produktivit&auml;t 
              auf allen Gebieten, welche dieses Modell als einzige garantieren 
              kann, weil die Beherrschung in die &auml;u&szlig;ersten Bestandteile 
              der Gesellschaft eindringen kann. &quot;Es ist eine neue politische 
              Anatomie der Macht, die konsequenteste und genaueste Anwendung aller 
              entwickelten Disziplinartechniken, es ist deren Verallgemeinerung 
              in einem einzigen leicht &uuml;bertragbaren Mechanismus.&quot;</p>
            <p></p>
            <p>Michel Focault beschreibt zun&auml;chst die Ma&szlig;nahmen, die 
              in einer pestbefallenen Stadt ergriffen wurden, wie die kranken 
              Familien versorgt wurden, wer auf der Strasse sein durfte. Desweiteren 
              beschreibt er die &Uuml;berwachung, welche sich auf ein l&uuml;ckenloses 
              Regierungssystem st&uuml;tzt. Im Zusammenhang mit dieser Ordnung 
              wird das Disziplinarmodell erw&auml;hnt. Auf der anderen Seite werden 
              die Ausschlie&szlig;ungsrituale w&auml;hrende Leprazeiten genannt. 
              Viele Institutionen erm&ouml;glichen die Existenz der Disziplinarverfahren. 
              Nun wird die panoptische Anlage von Bentham beschrieben, welche 
              Raumeinheiten schafft, die es erm&ouml;glichen alles zu sehen und 
              die zwei anderen &uuml;blichen Funktionen eines Kerkers entfallen 
              wie verdunkeln und verbergen. &quot;Sichtbarkeit ist alles&quot; 
              Die Hauptwirkung des Panoptikum ist die Schaffung eines bewussten 
              und permanenten Sichtbarkeitszustandes .Diese Anlage automatisiert 
              und entindividualisiert Macht. Das Prinzip der Macht liegt in einer 
              konzentrierten Anordnung von K&ouml;rpern .Das Panoptikum ist vielseitig 
              einsetzbar. Er spricht &uuml;ber die Ausweitung der Disziplinarinstitutionen. 
              Es gibt verschiedene Aspekte :die Funktionsumkehr bei den Disziplinen, 
              die Ausweitung der Disziplinarmechanismen und die Verstaatlichung 
              der Disziplinarmechanismen .Dann spricht er &uuml;ber die Formierung 
              der Disziplinargesellschaft und behandelt dies anhand von drei Aspekten.</p>
            <p></p>
            <p>Im Text von Focault geht es um die Krankheit Pest. Es wird erkl&auml;rt, 
              dass nicht nur die Leute damals verachtet wurden, die diese Krankheit 
              hatten, sondern auch die Leute, die die Toten bestatteten oder trugen. 
              Die Panoption ist ein verallgemeinerungsf&auml;higes Funktionsmodell, 
              das die Beziehung Macht im Alltagsleben der Menschen definiert. 
              Es ist eine besonders in sich geschlossene Instutition, einwohldurchdachtes 
              Geh&auml;use, ein wissenschaftliches Gef&auml;ngnis. Panoption ist 
              sehr vielseitig, z.B. Bestrafung von Str&auml;flingen, Heilung von 
              Kranken, Belehrung von Sch&uuml;lern, &Uuml;berwachung von Wahnsinnigen, 
              Beaufsichtigung von Arbeitern, und Arbeitsbeschaffung von Bettler 
              &amp; M&uuml;&szlig;igg&auml;ngern. Somit ist der Panoptismus ein 
              Verst&auml;rker f&uuml;r Machtapparat.</p>
            <p><br>
              Die wichtigsten Gedanken aus Dem Text von Foucault: <br>
              -die Pest im 17. Jh verlangte eine tiefe Organisation der &Uuml;berwachung 
              und der Kontrolle<br>
              -aus dieser Situation heraus entwickelte Bethan das PANOPTICUM<br>
              -durch seine einzigartige Konstruktion ist der Gefangende st&auml;ndig 
              sichtbar-&gt;<br>
              er wir gesehen, ohne selber zu sehen<br>
              -Macht funktioniert hier ohne Gewalt (&quot;Die Macht ist sichtbar 
              aber<br>
              unsehbar&quot;)<br>
              -das PANOPTICUM ist vielseitig einsetzbar</p>
            <p></p>
            <p>Die zentralen Aussagen in Der Panoptismus, aus &quot;&Uuml;berwachen 
              und Strafen<br>
              - Die Geburt des Gef&auml;ngnisses&quot; von Michel Fouclaut<br>
              Zu Anfang des Textes stellt Fouclaut ein Disziplinierungsmodell 
              anhand eines Reglements des 17. Jh. dar, welches in Kraft trat, 
              wenn eine Stadt von der Pest bedroht war. Das Modell der Peststadt 
              ist eine Utopie der vollkommen regierten Stadt. Die beschriebene 
              Disziplinierungsanlage funktioniert mit Gewalt ohne Teilung, einer 
              bruchlosen Hierarchie, individualisierenden Trennungen, Erfassung 
              und Kontrolle der Individuen, Organisation der &Uuml;berwachung, 
              sowie Intensivierung und Verzweigung der Macht. Als n&auml;chstes 
              geht Fouclaut auf das Panopticon ein, einer Maschinerie zur Scheidung 
              von Sehen und Gesehen werden. Er w&auml;hlt die Anlage, da sie die 
              Macht automatisiert und entindividualisiert. Sie macht den Verzicht 
              auf Gewaltmittel m&ouml;glich, da die Unterwerfung aus einer fiktiven 
              Beziehung hervorgeht. Hier liegt der Unterschied zwischen der Peststadt 
              und dem Panopticon. Die Peststadt zeigt ein Disziplinarmodell des 
              Ausnahmezustandes, unter Einsatz von Gewalt (z.B. Todesstrafe). 
              Das Panopticon hingegen ist als ein verallgemeinerungsf&auml;higes 
              Funktionsmodell zu verstehen, das die Beziehungen der Macht zum 
              Alltagsleben der Menschen definiert. Dabei wird Macht organisiert, 
              um die Gesellschaftskr&auml;fte zu steigern. (Produktion und Wachstum) 
              Fouclaut beschreibt drei Prozesse der Ausweitung der Disziplinarinstitutionen: 
              <br>
              1. Die Funktionsumkehr bei den Disziplinen: Einst dienten sie der 
              Bannung von Gefahren, heute dienen sie dem Wohle des Individuum 
              und der Gesellschaft.<br>
              2. Die Ausweitung der Disziplinarmechanismen: Im 18 Jh. kam es zur 
              Vermehrung der Disziplinarinstitutionen, die zur sittlichen Kontrolle 
              des Volkes dienten.<br>
              3. Verstaatlichung der Disziplinarmechanismen: Funktion des Polizeiapparates 
              (Verfolgung, Kontrolle und Disziplinierungsfunktion) Schlie&szlig;lich 
              geht Fouclaut auf die Prozesse zur Formierung der Disziplinargesellschaft 
              ein, d.h., die Bewegung weg von geschlossenen Disziplinen hin zum 
              verallgemeinerungsf&auml;higen Panoptimismus im Hinblick auf wirtschaftliche 
              (Ausnutzung der Arbeitskraft der Menschen durch Disziplin, wie Dressur 
              und Beobachtung der Details), politische (Disziplinen, die klassifizieren, 
              charakterisieren und qualifizieren, sowie die Basis f&uuml;r rechtliche 
              Freiheit bilden) und wissenschaftliche (Beitrag der Disziplinaranalyse 
              zur Wissenschaft vom Menschen) Aspekte.</p>
            <p></p>
            <p>Der Panoptismus ist eine Form der Aus&uuml;bung von Macht, der 
              diese &ouml;konomischer, effektiver und schneller machen soll mit 
              Hilfe der Disziplinarisierung der Gesellschaft: Dreifacher Zweck 
              der Disziplin:<br>
              -Aus&uuml;bung der Macht soll m&ouml;glichst geringe Kosten verursachen<br>
              -Wirkung der Macht soll m&ouml;glichst intensiv sein und sich so 
              weit wie m&ouml;glich verbreiten<br>
              -Steigerung der Macht soll sich mit dem schon vorhandenen Leistungspotential 
              verbinden und somit wieder zu einer Steigerung f&uuml;hren Die Macht 
              wird nicht mehr durch dirketes Auftreten der Machtaus&uuml;benden 
              gew&auml;hrleistet, sondern durch die Disziplin.</p>
            <p></p>
            <p>Foucault beschreibt anhand des Panopticon, wie sich im 17./18./19Jh. 
              ein neuer Machtmechanismus entwickelt. Dieser basiert auf der Disziplinarkontrolle, 
              welche einen fein abgestimmten, l&uuml;ckenlosen Zwang, eine Verteilung 
              der Individuen im Raum und eine Verwaltung der K&ouml;rper beinhaltet. 
              Das neue &Uuml;berwachungs- und Disziplinierungssystem zeichnet 
              sich als eine neue Physik der Macht aus, da es auf die gewaltt&auml;tige 
              und l&uuml;ckenhafte Sourver&auml;nit&auml;t verzichtet und statt 
              dessen ein ununterbrochenes Eindringen bis in die elementarsten 
              und feinsten Bestandteile der Gesellschaft ausbildet. Neue Momente 
              dieser Macht sind eine sublime Gegenw&auml;rtigkeit und eine zunehmende 
              Unk&ouml;rperlichkeit (sie braucht kein physisches Instrument mehr, 
              um direkt auf die Individuen einzuwirken, sondern bedient sich der 
              Architektur und Geometrie), die das Prinzip der eigenen Unterwerfung 
              der Individuen beg&uuml;nstigen. Diese Macht- und Wissenstechnik 
              (Kontrolle und Aufteilung, Analyse und Verst&auml;ndnis) stellt 
              eine Beziehung zwischen der Macht- und Produktionssteigerung her. 
              Das Ziel ist die Steigerung der Gesellschaftskr&auml;fte. Ungeachtet 
              des Bereiches, sei es Produktion in der Wirtschaft, Bildung oder 
              Moral - prim&auml;r geht es um Wachstum und Mehrung.</p>
            <p></p>
            <p>Foucault besch&auml;ftigt sich mit der Begrifflichkeit der Disziplin 
              als ein weiteres Instrument/ Technik der Machtaus&uuml;bung, welche 
              die menschliche Vielf&auml;ltigkeit ordnet. Er nennt hierbei mehrere 
              Disziplinaranlagen, spezielle Institutionen wie Strafanstalten/ 
              Spit&auml;ler oder Staatsapparate wie z. B. die Polizei, die sich 
              allesamt der Disziplin bedienen um in der Geselllschaft Macht aus&uuml;ben 
              zu k&ouml;nnen. Er erkl&auml;rt wie anhand von Disziplinen versucht 
              wird, eine Taktik der Machtaus&uuml;bung zu gew&auml;hrleisten, 
              die jedoch mit dem geringstem finanziellen wie auch materiellem 
              Aufwand eine h&ouml;chstm&ouml;gliche Wirkung erzielt. Mittels dieser 
              Taktik soll es m&ouml;glich sein, eine &ouml;konomische Steigerung 
              der Macht mit den Leistungsf&auml;higkeiten der Apparate zu verbinden, 
              innerhalb derer sie ausge&uuml;bt wird. Die Schwierigkeit, die mit 
              dieser Idee einhergeht, ist laut Julius die Tatsache, dass die Gesellschaft 
              keine EINHEIT/(n) K&Ouml;RPER mehr bildet( vgl. Antike), sondern 
              sich vielmehr in einen Teil der Individuen und in einen Teil des 
              Staates aufsplittet; dieser Zustand bedingt eine &Uuml;berwachung 
              einer Minderheit &uuml;ber die Mehrheit der Individuen ( vgl. die 
              Polizei, welche als Staatsapparat eine allgemeine &Uuml;berwachung 
              jeder Erscheinung in der Gesellschaft sichtbar machen, selbst aber 
              unsichtbar bleiben muss.). Zur Veranschaulichung f&uuml;hrt Foucault 
              zwei unterschiedliche Bilder von DISZIPLIN an : <br>
              a) geschlossene Raum = verpestete Stadt als Utopie einer vollkommen, 
              von Instanzen der Macht regierten Gesellschaft; die herrschende 
              Unordnung verlangt eine Organisation des Raumes um einer Epidemie 
              entgegenzuwirken.<br>
              Einzelne Individuen dem Staat ausgeliefert. <br>
              b) Panopticon : offenes Glashaus als Funktionszusammenhang von vielen 
              Individuen; analytische Aufteilung des Raumes individulisiert jedes 
              Individuum; &uuml;ber Architektur/ Geometrie, welche die einzigen 
              Instrumente des Panopticon darstellen( = rationaler Einsatz von 
              Material, Personal &amp; Zeit) wird Macht ,in Anordnung von vielen 
              sichtbar agierenden, unter st&auml;ndiger Beobachtung stehenden, 
              Personen automatisiert.<br>
              -&gt; Es handelt sich hierbei um einen reduzierten Machtmechanismus, 
              bei dem die Zellengefangenen selbst ,als agierende Mechanismen, 
              die Macht st&uuml;tzen, ganz unabh&auml;ngig von den Machtaus&uuml;benden( 
              = Beobachter).<br>
              -&gt; ein gro&szlig;er Vorteil des Sehpalastes ist es, dass die 
              Aus&uuml;bung der Macht von der ganzen Gesellschaft durchschaut, 
              und selbst kontrolliert werden kann = demokratische Kontrolle, keine 
              Gefahr einer Tyrannei</p>
            <p></p>
            <p>-Beispiel Pest ist Beispiel f&uuml;r Hierarchie/Diktatur -&gt; 
              hat Disziplinierungen herbeigerufen<br>
              -Gesellschaft wird individualisiert -&gt; ideale Aus&uuml;bung der 
              Disziplinierungsmacht<br>
              -panoptisches Beispiel: Macht ist sichtbar, aber uneinsehbar<br>
              -&gt;entindividualisiert, keine Gewaltmittel, Wenige herrschen &uuml;ber 
              Viele (demokratisch), jeder kann &uuml;berwachende Funktion einnhemen<br>
              -Aber: kann Menschen manipulieren<br>
              -Ziel: Gesellschaftskr&auml;fte durch Disziplin steigern<br>
              Diszipiln: 1. Funktionszusammenhang<br>
              2. subtiles Zwangmittel<br>
              -Foucault spricht dann noch &uuml;ber die Ausweitung der Disziplinarinstitutionen 
              (Disziplin ist ein Typ von Macht) und &uuml;ber die Formierung von 
              Disziplinargesellschaften.</p>
            <p><br>
              Das panoptische System ist das Modell einer Disziplinierungsanlage- 
              es stellt eine Methode der Machtaus&uuml;bung dar. Die Machtaus&uuml;bung 
              funktioniert automatisch und es lassen sich Beobachtungen(auch Experimente) 
              durchf&uuml;hren. Die Ausweitung der Disziplinarinstitutionen auf 
              die Gesellschaft f&ouml;rdert die N&uuml;tzlichkeit und die F&uuml;gsamkeit 
              von Individuen. Dank der Formierung und der Anh&auml;ufung neuer 
              Erkenntnisse vervielf&auml;ltigen sich die Machtwirkungen. Die uns 
              heute bekannten Wissenschaften vom Menschen und der Gesellschaft 
              haben ihren Ursprung durch die Genauigkeit der Disziplinen und ihren 
              Nachforschungen.</p>
            <p>In seinem Text &quot;der Panoptismus&quot; bringt Foucault dem 
              Leser unter anderem anhand dem Sinnbild des Panopticon, entworfen 
              von Bentham, die Funktionsweise von Machtmechanismen nahe, welche 
              auf dem Prinzip von Disziplin beruhen. Das Entstehen einer v&ouml;llig 
              anderen Form der Machtaus&uuml;bung durch Anwendung und Entwicklung 
              von Disziplinen spielt im Text Foucaults eine grosse Rolle.</p>
            <p></p>
            <p>-In seinem Text stellt Foucault das Ph&auml;nomen der verpesteten 
              Stadt und der panoptischen Anstalt vor<br>
              -sie stellen beide eine Transformation des Disziplinarprogramms 
              dar<br>
              die Macht formiert sich- im Fall der Pest- die Erkrankten auszuschlie&szlig;en- 
              <br>
              - die Gesellschaft erbaut Barrikaden und eine Art Gegengesellschaft, 
              um <br>
              sich nicht anzustecken<br>
              - es kommt zum Aufbau eines Dualismus-- Tod/Leben<br>
              Panoptican- definiert die Beziehung der Macht zum Alltagsleben der 
              Menschen<br>
              als eine Art wissenschaftliches Gef&auml;ngnis<br>
              - Inhaftierte werden beobachtet, ohne das sie es ahnen oder sehen, 
              dass sie unter st&auml;ndiger Beobachtung stehen<br>
              - dies ist f&uuml;r jede Art von Fehlverhalten verwendbar<br>
              - ist der &Ouml;ffentlichkeit stets zug&auml;nglich,somit ensteht 
              st&auml;rkere Kontrolle und auch wird die Gefahr der Tyrannei stark 
              eingeschr&auml;nkt<br>
              Zweck des Panopticon: Gesellschaftskr&auml;fte steigern; Produktion 
              erh&ouml;hen; Wirtschaft entwickeln; Bildung ausdehnen<br>
              - dies ist dadurch m&ouml;glich, da Macht ohne Unterbrechung bis 
              in die kleinsten Bestandteile der Gesellschaft eindringen kann</p>
            <p><br>
              Michel Foucault beschreibt in seinem Text &quot;&Uuml;berwachen 
              und Strafen&quot; zwei Grundmodelle von Disziplinierungsanlagen- 
              und Ma&szlig;nahmen und wie sich diese mit der Zeit und dem Zeitgeschehen 
              ver&auml;ndern (reine Gesellschaft am Bsp. der verpesteten Stadt/disziplinierte 
              Gesellschaft an verschiedenen Bsp.). Durch verschiedene Techniken 
              und Institutionenen h&auml;lt sich das Disziplinarverfahren am Leben(zu 
              sehen am Bsp. des Panopticons-absolute Kontrolle durch geringen 
              Machtgebrauch). Disziplinarinstitutionen (religi&ouml;se, wirtschaftliche 
              und politische) weiten sich aus, &Uuml;berwachung der Bev&ouml;lkerung 
              nimmt zu und wird am Ende verstaatlicht (Polizeistaat).</p>
            <p></p>
            <p>- Foucault stellt das Ph&auml;nomen der verpesteten Stadt und der 
              panoptischen Anstalt vor<br>
              - stellen beide eine Transformation des Disziplinarprogramms dar<br>
              die Macht formiert sich- im Fall der Pest- die Erkrankten auszuschlie&szlig;en- 
              <br>
              - erbaut Barrikaden und eine Art Gegengesellschaft, um sich nicht 
              anzustecken<br>
              - Aufbau eines Dualismus-- Tod/Leben<br>
              Panoptican- definiert die Beziehung der Macht zum Alltagsleben der 
              Menschen-- eine Art wissenschaftliches Gef&auml;ngnis<br>
              - Inhaftierte werden beobachtet, ohne das sie es ahnen oder sehen, 
              dass sie unter st&auml;ndiger Beobachtung stehen<br>
              - ist f&uuml;r jede Art von Fehlverhalten verwendbar<br>
              - Perfektionierung d. Machtaus&uuml;bung<br>
              - ist der &Ouml;ffentlichkeit stets zug&auml;nglich, keine Gefahr 
              derTyrannei<br>
              Zweck des Panopticon: Gesellschaftskr&auml;fte steigern; Produktion 
              erh&ouml;hen; Wirtschaft entwickeln; Bildung ausdehnen<br>
              - dies ist dadurch m&ouml;glich, da Macht ohne Unterbrechung bis 
              in die kleinsten Bestandteile der Gesellschaft eindringen kann</p>
            <p></p>
            <p>-F.besch&auml;ftigt sich damit,ob die Institution des Gef&auml;ngnisses 
              tats&auml;chlich eine humanere Form der Bestrafung darstellt als 
              die Folter.<br>
              -Panoptismus=eine spezielle Gef&auml;ngnis-Architektur Jeremy benthaus<br>
              -besteht aus einem Rundbau,der durch einen Geobachtunsturm im Zentrum 
              die nach innen hin einsehbaren Zellen der permanenten &Uuml;berwachung 
              ausgesetzt sind.<br>
              Die Gefangenen sehen aber die W&auml;chter nicht<br>
              -soll diszipliniertes Verhalten erzwingen<br>
              -erinnert an George Orwell 1984<br>
              -Idee des Panoptismus=Beobachtung vieler durch weniger<br>
              -Gesellschaftsmodell<br>
              -schulen ,Krankenh&auml;user,Fabriken<br>
              -Polizei als gesichtsloser Blick,der alles sieht<br>
              -Menschen,die andere Menschen in ein System einschlie&szlig;en<br>
              -Form des Kapitalismus,da so eine gr&ouml;&szlig;ere Effizienz m&ouml;glich 
              ist<br>
              Quelle:www.raffiniert.ch</p>
            <p></p>
            <p>Zu Anfang beschreibt Michael Foucault das Verhalten der Menschen 
              am Ende des 17. Jahrhunderts, wenn eine Stadt von der Pest bedroht 
              war. Des weiteren vergleicht er den Umgang mit den Pest-Bedrohten 
              mit dem der Lepra-Kranken. Diese w&auml;ren ausgesetzt und verbannt 
              worden, w&auml;hrend die Bewohner einer von der Pest gef&auml;hrdeten 
              Stadt streng &uuml;berwacht und kontrolliert worden w&auml;ren. 
              Sobald sich eine Person str&auml;ubte, w&auml;re sie mit dem Tod 
              bestraft worden. Demnach strebte man nach einer disziplinierten 
              Gesellschaft, wohingegen man im Falle der Lepra nach einer reinen 
              Gesellschaft strebte. Eines von Faucaults Hauptanliegen ist es au&szlig;erdem, 
              die verpesteten Stadt mit einer panoptischen Anstalt, aus der das 
              Gef&auml;ngnis hervorgegangen sein soll, zu vergleichen. Das Panopticon 
              sei eine Anstalt, in der Gefangene sich in einem permanenten Sichtbarkeitszustand 
              bef&auml;nden, ohne dass ihre Beobachter f&uuml;r sie sichtbar seien. 
              Das Bewusstsein die ganze Zeit unter Beobachtung zu stehen, zwinge 
              die Gefangenen zum Gehorsam sowie zur langfristigen Verhaltensver&auml;nderung. 
              Unterschiede zwischen verpesteter Stadt und Panopticon: In der verpesteten 
              Stadt herrsche ein Ausnahmezustand durch die Krankheit, diese durch 
              Macht bek&auml;mpft werden solle. Letztendlich gehe es nur um Leben 
              und Tod. Das Panopticon beziehe sich auf das allt&auml;gliche Leben, 
              k&ouml;nne verschiedene Wirkungen in unterschiedlichen Bereichen 
              aufweisen. Die Anstalt sei f&uuml;r jedermann zug&auml;nglich und 
              n&uuml;tzlich f&uuml;r verschiedenartige Experimente mit Menschen, 
              um Verhaltens&auml;nderungen zu testen. Man bezeichne es auch als 
              wissenschaftliches Gef&auml;ngnis.</p>
            <p></p>
            <p>F&uuml;r F. ist das von Bentham entwickelte Panoptikum der Idealtyp 
              einer Architektur, in welcher die Machttechniken der Disziplinargesellschaft 
              wirken. In deisem Gef&auml;ngnismodell befindet sich der Gefangene 
              in einer permanenten &Uuml;berwachungssituation. Die Einzelzellen 
              sind ringf&ouml;rmig um einen &Uuml;berwachungsturm, der sich in 
              der Mitte des Geb&auml;udes befindet, angeordnet. Im Gegensatz zu 
              den Beobachtern im Turm, dei nie gesehen werden k&ouml;nnen, k&ouml;nnen 
              die Insassen der nach beiden Seiten offenen Zellen dauernd &uuml;berwacht 
              werden. Die Unsichtbarkeit des Beobachters, der zu jeder Zeit anwesend 
              sein kann, f&uuml;hrt dazu, dass der Gefangene die &Uuml;berwachung 
              internalisiert: Er wird zu seinem eigenen &Uuml;berwacher. Diese 
              &ouml;konomische &quot;Perfektion der Macht&quot; kann ihre tats&auml;chliche 
              Aus&uuml;bung &uuml;berfl&uuml;ssig machen (vgl.S. 258). Damit stellt 
              das Panoptikum &quot;eine direkte Beziehung zwischen Machtsteigerung 
              und Produktionsstei-gerung&quot; her (vgl.S.265). Die Architektur 
              erspart Kosten, dei entst&uuml;nden, wenn man mehr Personal, material 
              und Zeit bei der &Uuml;berwachung aufwenden m&uuml;sste. Das &quot;Laboratorium 
              der Macht&quot; dient der Korrektur, &Uuml;berpr&uuml;fung und Dressur 
              der Individuen, einsetzbar in allen Bereichen (Schulen, Spit&auml;ler 
              ...) Doch dieses Kontrolprinzip hat sich schon l&auml;ngst in unserer 
              Lebenswelt, unserer Gef&uuml;hle und Gedanken, unserer Identit&auml;ten 
              hinein fortgebildet. In der neuen Maschine ist die Macht vollkommen 
              &quot;automatisiert und entindividualisiert&quot;(vgl. S.259). Selbst 
              die &Uuml;berwacher k&ouml;nnen Objekte der &Uuml;berwachung werden, 
              jeder in der gesamten &quot;demokra-tischen&quot; Gesellschaft hat 
              das Recht, jeden beliebigen zu beobachten und von jedem beobachtet 
              zu werden (vgl.S.266). Diese Form von Macht wird im unmittelbaren 
              Alltagsleben sp&uuml;rbar, welches das Individuum in Kategorien 
              einteilt, ihm seine Individualit&auml;t aufpr&auml;gt, es an seine 
              Individualit&auml;t fesselt, ihm ein Gesetz der Wahrheit auferlegt, 
              das es anerkennen muss und das andere in ihm anerkennen m&uuml;ssen.</p>
            <p></p>
            <p>Foucault behandelt in seinem Text &quot;Der Panoptismus&quot; die 
              Formierung der Disziplinargesellschaft, welche sich innerhalb breiter 
              historischer Prozesse von &ouml;konomischer- , rechtlich-politischer 
              und wissenschaftlicher Art vollzieht. Die Disziplinierungsmacht, 
              die im 17. Jahrhundert mit der Pest-Bek&auml;mpfung ihre Urspr&uuml;nge 
              fand, erf&auml;hrt in Benthams &quot;Panopticon&quot; ihre architektonische 
              Umsetzung und die Weiterf&uuml;hrung zum verallgemeinerungsf&auml;higen 
              Funktionsmodell, dem Panoptismus. Der Panoptismus setzt sich zum 
              Ziel, die Gesellschaftskr&auml;fte zu steigern, die Produktion zu 
              erh&ouml;hen, die Wirtschaft zu entwickeln, die Bildung auszudehnen, 
              das Niveau der &ouml;ffentlichen Moral zu heben und somit zu Wachstum 
              und Mehrung beizutragen.</p>
            <p></p>
            <p>Die wichtigsten Ideen von Michel Foucaults Text &quot;Der Panoptismus&quot; 
              sind f&uuml;r mich folgende: Foucault sieht im Panoptikon Benthans 
              die Idee einer Gesellschaftsordnung die aufgrund der &Uuml;berwachung 
              rein diszipliniert und dadurch auch &ouml;konomisch ist. Das Prinzip, 
              dass wenige Leute viele Leute &uuml;berwachen sieht man zum Beispiel 
              in Krankenh&auml;usern oder Schulen. Die Macht liegt dabei im System 
              (in der &Ouml;konomie). Der im System Eingebettete internalisiert 
              das Machtverh&auml;ltnis und spielt es gegen sich selber aus.</p>
            <p></p>
            <p>Die Ordnung der Gesellschaft wird durch Disziplin hergestellt. 
              Foucault demonstriert das anhand der Pest, die eine Hierarchie verlangte 
              um die Seuche einzud&auml;mmen. Es gab Intendanten, einen Syndikus 
              und die &quot;minderwertigen&quot; Raben. Der Mechanismus des Panoptikons 
              erlaubt eine Ver&auml;nderung und Steuerung des Verhaltens der &quot;Insassen&quot; 
              und optimiert somit ihr menschliches Kapital. Foucault sagt, dass 
              es sich bei ersterem um einen Ausnahmefall handelt, und das Panopticon 
              hingegen ein zu verallgemeinerndes Funktionsmodell ist.</p>
            <p></p>
            <p>Der Panoptimismus<br>
              In der Geschichte trifft man auf verschiedene Formen der Machtaus&uuml;bung. 
              Hat man bei auftreten von Lepra die Betroffenen separiert wurden 
              bei der Pest die Menschen in ihrer Umgebung eingesperrt, &uuml;berwacht 
              und &quot;die geringste Bewegung kontrolliert&quot;( S. 253). Es 
              ist &quot;eine Macht die sich vervielf&auml;ltigt, sich gliedert 
              und verzweigt&quot;( S. 255). Man findet eine &quot;disziplinierte 
              Gesellschaft/ Disziplinierungsmacht&quot;(S. 255) vor, es ist &quot;ein 
              ideales Funktionssystem&quot; (S. 263) Im Gegensatz dazu bildet 
              das Panopticon von Bentham &quot;ein verallgemeinerungsf&auml;higes 
              Funktionsmodell&quot; (S. 263). Architektur und Geometrie zusammen 
              mit dem Zwangsmittel der Sichtbarkeit wirken auf das Individuum 
              ein und &uuml;ben Macht aus. Bei diesem Modell spiel die Beobachtung 
              eine prim&auml;re Rolle. Aus diesem Modell lassen sich verschiedene 
              andere ableiten, ausweiten oder verstaatlichen. Alles ist ausgerichtet 
              auf eine Kostensenkung und Produktivit&auml;t in verschiedenen Teilgebieten.</p>
            </td>
          <!-- InstanceEndEditable --></tr>
        <tr> <!-- InstanceBeginEditable name="EditRegion3" --> 
          <td valign="top"><hr>
            <h4>Zusammenfassung der wichtigsten Quellen der Studenten</h4>
            <p>Wie und wo recherchiere ich im Internet?</p>
            <dl>
              <dt> 
                <p><strong>Hierarchische Verzeichnisse</strong></p>
              </dt>
              <p><a
href="../external.html?link=http://www.dmoz.org/">www.dmoz.org</a>, Open Directory Project (Google-Verzeichnis, 
                Hotbot, Lycos, Netscape etc. beruhen auf der Open Directory)</p>
              <p><a
href="../external.html?link=http://www.yahoo.com/">www.yahoo.com</a> </p>
              <p><a
href="../external.html?link=http://www.infoseek.com/">www.infoseek.com</a> </p>
              <p><a
href="../external.html?link=http://www.yahoo.com/">www.yahoo.com</a> </p>
              <p><a
href="../external.html?link=http://www.altavista.de/">www.altavista.de</a> </p>
              <p><a
href="../external.html?link=http://www.lycos.de/">www.lycos.de</a> </p>
              <p><a
href="../external.html?link=http://www.web.de/">www.web.de</a> </p>
              <p><a
href="../external.html?link=http://www.wp.pl/">www.wp.pl</a> (Wirtualna Polska)</p>
              <p><a href="../external.html?link=http://www.overture.com/">www.overture.com</a> <br>
              </p>
              <p><strong>Metasuchmaschinen</strong> (bieten die Möglichkeit, mehrere 
                Suchmaschinen</p>
              <p>gleichzeitig abzufragen)</p>
              <p><a href="../external.html?link=http://www.metager.de/">www.metager.de</a></p>
              <p><a href="../external.html?link=http://www.highway61.com/">www.highway61.com</a><br>
              </p>
              <p><strong>Die Suchmaschine f&uuml;r das ganze Web</strong></p>
              <p><a href="../external.html?link=http://www.google.de/">www.google.de</a> </p>
              <p><a href="../external.html?link=http://www.google.com/">www.google.com</a> </p>
              <p>Google Tools</p>
              <p>Erweiterte Suche: <a
href="../external.html?link=http://www.google.de/advanced_search">www.google.de/advanced_search</a> 
              </p>
              <dt>Google-Funktionen: <a
href="../external.html?link=http://www.google.de/intl/de/features.html">www.google.de/intl/de/features.html</a> 
              </dt>
              <p>Google-Grundlagen: <a
href="../external.html?link=http://www.google.de/intl/de/help/basics.html">www.google.de/intl/de/help/basics.html</a> 
              </p>
              <p>Verfeinerung Ihrer Suche: <a
href="../external.html?link=http://www.google.de/intl/de/help/refinesearch.html">www.google.de/intl/de/help/refinesearch.html</a></p>
              <p>Sprachtools: <a href="../external.html?link=http://www.google.de/language_tools">www.google.de/language_tools</a></p>
              <p>&nbsp;</p>
              <dt><strong>Spezielle Suchmaschinen</strong></dt>
              <p><a href="../external.html?link=http://www.paperball.de/">www.paperball.de</a> (Zeitungsrecherche)</p>
              <p><a href="../external.html?link=http://www.infoball.de/">www.infoball.de</a> (Info- 
                und Suchportal)<br>
              </p>
              <p><strong>Enzyklopädien</strong></p>
              <p><a href="../external.html?link=http://www.pwn.pl/">www.pwn.pl</a>, Wydawnictwie Naukowym</p>
              <p><a href="../external.html?link=http://www.wikipedia.org/">www.wikipedia.org</a> </p>
              <p><a href="../external.html?link=http://www.wissen.de/">www.wissen.de</a>  <br>
              </p>
              <p><strong>Literatur und ohne Copyright zugängliche Werke</strong></p>
              <p>Gutenberg-Projekt,  <a
href="../external.html?link=http://www.gutenberg.net/">www.gutenberg.net</a>, <a
href="../external.html?link=http://www.gutenberg2000.de/">www.gutenberg2000.de</a> </p>
              <p>Bibliotheken</p>
              <p><a href="../external.html?link=http://www.kobv.de/">www.kobv.de</a>,  Bibliotheksverbund 
                Berlin-Brandenburg)</p>
              <p><a href="../external.html?link=http://www.sbb.spk-berlin.de/">www.sbb.spk-berlin.de</a>, 
                Staatsbibliothek Berlin<br>
              </p>
              <p><strong>Hausarbeiten, Nachschlagewerken, Wörterbücher und Lexika</strong></p>
              <p><a href="../external.html?link=http://www.hausarbeiten.de/">www.hausarbeiten.de</a> 
              </p>
              <p><a href="../external.html?link=http://www.yourdictionary.com/">www.yourdictionary.com</a></p>
              <p><a
href="../external.html?link=http://www.comnets.rwth-aachen.de/chf/nachschlagewerke.html">www.comnets.rwth-aachen.de/chf/nachschlagewerke.html</a> 
              </p>
              <p><a href="../external.html?link=http://dict.leo.org/">dict.leo.org</a> (Englisches Wörterbuch)</p>
              <p><a href="../external.html?link=http://dict.tu-chemnitz.de/">dict.tu-chemnitz.de</a> 
                (Englisches Wörterbuch)</p>
              <p><a href="../external.html?link=http://www.online-datenbanken.de/">www.online-datenbanken.de</a>, 
                120 gebührenfreie Datenbanken <br>
              </p>
              <p><strong>Linklisten/ Datenbanken (zur Literatursuche)</strong></p>
              <p><a href="../external.html?link=http://www.ddb.de/">www.ddb.de</a> </p>
              <p><a href="../external.html?link=http://www.ub.euv-frankfurt-o.de/">www.ub.euv-frankfurt-o.de</a> 
              </p>
              <p><a href="../external.html?link=http://www.grass-gis.de/bibliotheken/kataloge.html">www.grass-gis.de/bibliotheken/kataloge.html</a></p>
              <p><a href="../external.html?link=http://www.ddb.de/gabriel/de/countries.html">www.ddb.de/gabriel/de/countries.html</a> 
                (Bibliotheken in Europa)</p>
              <p><a href="../external.html?link=http://vlib.org/Overview.html">vlib.org/Overview.html</a> 
                (Bibliotheken weltweit)</p>
              <p><a href="../external.html?link=http://sunsite.berkeley.edu/Libweb/">sunsite.berkeley.edu/Libweb/</a> 
                (Bibliotheken weltweit)</p>
              <p><a href="../external.html?link=http://www.ubka.uni-karlsruhe.de/eucor.html">www.ubka.uni-karlsruhe.de/eucor.html</a> 
              </p>
              <p><a href="../external.html?link=http://pacifix.ddb.de/">pacifix.ddb.de</a>  (Zeitschriftendatenbank)</p>
              <p><a href="../external.html?link=http://www.kivk.de/">www.kivk.de </a>(Kirchenkatalog)</p>
              <p><a href="../external.html?link=http://rzblx1.uni-regensburg.de/ezeit/">rzblx1.uni-regensburg.de/ezeit/</a> 
                (elektronische Zeitschriftenbibliothek)</p>
            </dl>
            </td>
          <!-- InstanceEndEditable --></tr>
      </table>
      <p> 
        <!--beg arrows bottom -->
      </p>
      <TABLE cellSpacing=0 cellPadding=0 width="100%" border=0>
        <TBODY>
          <TR> 
            <TD><A href="#top"><IMG 
      height=8 src="gif/arrow_up-39.gif" width=10 border=0></A> </TD>
            <TD noWrap align=right>&nbsp;</TD>
          </TR>
        </TBODY>
      </TABLE>
      <!--end arrows bottom -->
      <!--beg foot -->
      <HR noShade SIZE=1> <INS><SMALL class=x-small> <font size="2"> <font size="1"> 
      <SCRIPT language=JavaScript type=text/javascript>
<!--
	document.write("[ Letzte Änderung:  " + document.lastModified + " ]")
// -->
</SCRIPT>
      <BR>
      [&nbsp;Redaktionelle Verantwortung: siehe <A 
href="../external.html?link=http://www.mariobehling.de/"><B>Impressum</B></A>&nbsp;]<BR>
      [&nbsp;Webmaster: <A href="../external.html?link=http://www.mariobehling.de/" target=_top>Mario 
      Behling </A>&nbsp;]<BR>
      </font></font></SMALL> <font size="1"> 
      <!--end foot -->
      </font></INS></td>
  </tr>
</table>
</BODY><!-- InstanceEnd --></HTML>
