<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- saved from url=(0047)http://www.euv-ffo.de/de/fakult/kuwi/index.html -->
<HTML><!-- InstanceBegin template="/Templates/ha.dwt" codeOutsideHTMLIsLocked="false" -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=ISO-8859-1" /><!-- /Added by HTTrack -->
<HEAD>
<!-- InstanceBeginEditable name="doctitle" --> 
<TITLE>Mario Behling - Soziale Organisation - Tutorium - Hausaufgaben-Archiv</TITLE>
<!-- InstanceEndEditable --> 
<META http-equiv=Content-Type content="text/html; charset=iso-8859-1">
<LINK 
href="css/euv-16.css" type=text/css rel=stylesheet>
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable --> <!-- InstanceParam name="OptionalRegion1" type="boolean" value="true" -->
</HEAD>
<BODY text=#000000 vLink=#003399 aLink=#ff0000 link=#0066cc bgColor=#ffffff>
<table width="90%" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr> 
    <td><div align="right"><font size="2"> <a href="../external.html?link=http://www.euv-ffo.de/">Europa-Universit&auml;t 
        Viadrina</a> // <a href="../external.html?link=http://www.kuwi.euv-frankfurt-o.de/~anthro/">Lehrstuhl 
        Schiffauer</a> // <a href="../external.html?link=http://www.visuelle-anthropologie.org/">PD Dr. 
        B. Keifenheim</a></font></div></td>
  </tr>
</table>
<p align="center"><a name=top></a><img src="gif/euvlogo-17.gif" width="603" height="108"></p>
<!--beg smallnavi -->
<TABLE width="90%" border=0 align="center" cellPadding=0 cellSpacing=0 bgColor=#dfeeff 
HSPACE="0" VSPACE="0">
  <TBODY>
    <TR> 
      <TD class=smallnavi noWrap><SMALL><a name="no"></a><IMG height=12 alt=[home] 
      src="gif/smallnavi_home-15.gif" width=9 border=0> <IMG height=12 
      alt="[ ** ]" src="gif/smallnavi_active-14.gif" width=5 border=0><B> <a href="index-83.html">Tutorium 
        &quot;Soziale Organisation&quot;</a></B><BR>
        <IMG height=12 alt="[ ]" 
      src="gif/smallnavi_spacer-16.gif" width=9 border=0> <IMG height=12 
      alt=[next] src="gif/smallnavi_nextlevel_trans-16.gif" width=9 
      border=0><a href="index-84.html">Plan</a><br>
        <IMG height=12 alt="[ ]" 
      src="gif/smallnavi_spacer-16.gif" width=9 border=0> <IMG height=12 
      alt=[next] src="gif/smallnavi_nextlevel_trans-16.gif" width=9 
      border=0><a href="index-85.html">Hausaufgaben</a> <BR>
        <IMG height=12 alt="[ ]" 
      src="gif/smallnavi_spacer-16.gif" width=9 border=0> <IMG height=12 
      alt=[next] src="gif/smallnavi_nextlevel_trans-16.gif" width=9 
      border=0><a href="index-86.html">Zusammenfassung</a> </SMALL><SMALL><br>
        </SMALL><SMALL><IMG height=12 alt="[ ]" 
      src="gif/smallnavi_spacer-16.gif" width=9 border=0> <IMG height=12 
      alt=[next] src="gif/smallnavi_nextlevel_trans-16.gif" width=9 
      border=0><a href="index-87.html">Email</a><BR>
        <IMG height=12 alt="[ ]" 
      src="gif/smallnavi_spacer-16.gif" width=9 border=0> <IMG height=12 
      alt=[next] src="gif/smallnavi_nextlevel_trans-16.gif" width=9 
      border=0><a href="index-83.html#recherche">Recherche</a><BR>
        <IMG height=12 alt="[ ]" 
      src="gif/smallnavi_spacer-16.gif" width=9 border=0> <IMG height=12 
      alt=[next] src="gif/smallnavi_nextlevel-16.gif" width=9 border=0><a href="index-83.html#wie">Wie 
        schreibe/mache ich.. </a></SMALL></TD>
    </TR>
  </TBODY>
</TABLE>
<!--end smallnavi -->
<br>
<table width="90%" border="0" align="center">
  <tr> 
    <td><h1><a href="index-85.html">Hausaufgaben-Archiv</a></h1>
      <p><font size="2">HA's vom: </font>
      <table width="100%" border="1" align="center" cellpadding="5" cellspacing="0">
        <tr> 
          <td valign="top"><div align="center"><a href="ha-49.htm#no">22.4.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-50.htm#no">29.4.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-51.htm#no">6.5.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-52.htm#no">13.5.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-53.htm#no">20.5</a></div></td>
          <td valign="top"><div align="center"></div>
            <div align="center"><a href="ha-6.html#no">5.6.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-54.htm#no">12.6.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-55.htm#no">19.6.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-56.htm#no">25.6.</a></div></td>
        </tr>
      </table>
<br>
      <table width="100%" border="0" align="center" cellpadding="5">
        <tr> <!-- InstanceBeginEditable name="EditRegion2" --> 
          <td><h4>HAUSAUFGABE 6</h4>
            <p>HAUSAUFGABEN VOM 5. JUNI 2003</p>
            <p>(Bitte bis zum 9. Juni per Email zuschicken.)</p>
            <p>1. Schreibe mir bitte in wenigen Zeilen, was f&uuml;r Dich die 
              wichtigste/n Idee/n im Text von Pierre Bourdieu ist/sind!</p>
            <p>2. Bitte &uuml;berlege Dir ein Thema f&uuml;r eine Feldforschung 
              (z.B. Interview, Umfrage) und f&uuml;nf inhaltliche Fragen, die 
              Du dazu stellen w&uuml;rdest und schicke sie mir zu!</p>
            <p>3. Schreibe mir bitte eine Idee f&uuml;r ein Essay- oder Hausarbeitsthema!</p>
            <hr>
          </td>
          <!-- InstanceEndEditable --></tr>
        <tr> <!-- InstanceBeginEditable name="EditRegion3" --> 
          <td valign="top"><h4>Zusammenfassung der Hausaufgaben der Studenten</h4>
            <p>Schreibe mir bitte in wenigen Zeilen, was f&uuml;r Dich die wichtigste/n 
              Idee/n im Text von Pierre Bourdieu ist/sind! </p>
<p><br>
              Wichtige Gedanken in dem Text &quot;Sprache und symbolische Macht&quot; 
              von Pierre Bourdieu sind f&uuml;r mich die Trennung von Sprachsystem 
              und Sprachgebrauch. Der Sprachgebrauch ist abh&auml;ngig von der 
              sozialen Situation des Sprechenden: ein Wort ist n&auml;mlich nur 
              dann m&auml;chtig, wenn die Autorit&auml;t des Sprechers anerkannt 
              ist. Ein Wort ist dann legitim, wenn der Sprecher soziale Macht 
              hat. Im zweiten Kapitel geht es um Einsetzungsriten. Wenn man diese 
              durchl&auml;uft ver&auml;ndert sich die Wahrnehmung der Person&amp; 
              die Person verh&auml;lt sich entsprechend ihrer neuen Position und 
              wird von den anderen anerkannt. Das dritte Kapitel besch&auml;ftigt 
              sich mit dem Klassifizierungskampf, die durch den Drang nach sozialen 
              Gliederungen entstehen. Bordieu befasst sich auch mit politischem 
              Handeln, dessen Ziel es ist, Repr&auml;sentationen der sozialen 
              Welt zu schaffen und durchzusetzen. Wird eine schon bestehende Ordnung 
              angegriffen, so muss mit dem Wiederstand derer gerechnet werden, 
              die eine priviligiertere Position besitzen.</p>
            <p><br>
              Pierre Bourdieu fragt sich, wie die bestehenden Ordnungen der Menschen 
              eigentlich zustande kommen und sich aufrechterhalten lassen. Er 
              versucht diese durch verschiedene Modelle von Verflechtungserscheinungen 
              simpel darzustellen und erl&auml;utert hierzu unterschiedliche Ebenen. 
              Au&szlig;erdem will er auf diese Weise die Machtbeziehungen der 
              Menschen verdeutlichen.</p>
            <p><br>
              Pierre Bourdieu: Sprache und symbolische Macht Mir f&auml;llt es 
              schwer diesen Text auf eine Kernidee zu reduzieren. Deswegen hier 
              ein paar f&uuml;r mich wichtige Ideen Bourdieus. Der Sprachgebrauch 
              ist von der Legitimierung einer Institution/sozialen Gruppe abh&auml;ngig. 
              Nur durch eine feste Position im sozialem Gef&uuml;ge ist die Sprache 
              autorisiert. Wenn ein im System etablierter Mensch dazu noch eine 
              legitime Form einh&auml;lt und vor legitimen Empf&auml;ngern spricht 
              kann er &uuml;ber Macht verf&uuml;gen. Diese Position wird durch 
              ein Einsetzungsritus eingenommen. Eine Investitur erhebt einen Menschen 
              in eine Stellung, die seiner Sprache an Autorit&auml;t und Anerkennung 
              gewinnen l&auml;sst. Gruppen organisieren sich aufgrund einheitlichen 
              Klassifizierungspotentials. Diese schaffen sich einen eigenen Sprachgebrauch. 
              Die Sprache autorisiert dabei die Gruppe und die Gruppe autorisiert 
              sich durch ihren eigenen Sprachgebrauch....</p>
            <p><br>
              -Sprache hat eine symbolische Wirkung auf die Konstruktion von Wirklichkeit<br>
              -Die Macht einer Aussage h&auml;ngt davon ab, inwieweit der Sprecher 
              durch eine Gruppe dazu autorisiert ist bzw. &uuml;ber welche soziale 
              Position er verf&uuml;gt.<br>
              -eine soziale Ordnung ist best&auml;ndig , da sich ein Klassifizierungsschemata 
              durchsetzt, indem sich die sozialen Akteure einer objektiven Klassifizierung 
              anpassen.<br>
              -eine performative Aussage erhebt den Anspruch das das Benannte 
              (Wahrnehmungen, Klassifikationen) soziale Realit&auml;t werden.</p>
            <p><br>
              Pierre Bourdieu sagt, dass Sprache oft mehr ausdr&uuml;cke als es 
              erscheine. Man m&uuml;sse demnach bef&auml;higt sein, die zus&auml;tzlichen 
              Aussagen eines Wortes oder einer Aussage zu erkennen. So k&ouml;nnen 
              einzelne W&ouml;rter einen gr&ouml;&szlig;eren Bereich umfassen, 
              welches er auch als die Strukturierung der Sprache bezeichnet. Au&szlig;erdem 
              seien Aussagen, die etwas bewirken sollen, von dem jeweiligen Sprecher 
              abh&auml;ngig. D.h. hat dieser bereits die ausreichende Autorit&auml;t 
              in dem jeweiligen Fachgebiet erlangt, w&uuml;rden ihn die anderen 
              bef&auml;higt sehen, ihnen etwas vorzuschreiben und seien bereit, 
              es anzunehmen.</p>
            <p><br>
              Die gesellschaftlichen Bedingungen des Gebrauchs der W&ouml;rter, 
              ritueller Diskurs, werden untersucht. <br>
              -Macht der W&ouml;rter in ihnen selbst<br>
              -Illukotionen = Aussagen &uuml;ber die Welt<br>
              -Macht der W&ouml;rter als delegierte Macht, bevollm&auml;chtigte 
              Macht. Weiter spricht er &uuml;ber die Einsetzungsriten .Eine willk&uuml;rliche 
              Grenze wird als legitim, nat&uuml;rlich anerkannt.<br>
              -Einsetzungsakt =Akt soz.Magie, schafft Unterschiede und bereits 
              bestehende Unterschiede werden in irgendeiner Form zu Nutze gemacht.<br>
              -ein Kommunikationsakt, jemanden seine Identit&auml;t auferlegen 
              und somit Autorit&auml;t mitteilen<br>
              -eingesetzte f&uuml;hlt sich aufgefordert seiner Definition gerecht 
              zu werden &quot;werde was du bist&quot;<br>
              -Riten gelingen nur, wenn Institution den R&uuml;ckhalt der ganzen 
              soz. Gruppe hat<br>
              Er spricht &uuml;ber die Macht der Repr&auml;sentation und sagt, 
              dass praktische Klassifiezierungen praktischen Zwecken untergeordnet 
              sind, um gesellschaftliche Wirkung zu erzielen.<br>
              -Illusion einer objektiven Realit&auml;t<br>
              -mentale und gegenst&auml;ndliche Repr&auml;sentation als Kriterien<br>
              Zuletzt berichtet er &uuml;ber Beschreiben und Vorschreiben als 
              Bedingungen der M&ouml;glichkeit von politischer Wirkung und ihrer 
              Grenzen<br>
              -politisches Handeln ist m&ouml;glich, weil soz. Akteure Erkenntnisse 
              &uuml;ber die Welt besitzen ind diese beeinflusst werden k&ouml;nnen<br>
              -Ziel politischen Handels ist es, eine soz. Welt zu schaffen und 
              durchzusetzen<br>
              -Theorieeffekt= Voraus-Schau, Effekt der Setzung von Prinzipien 
              der soz. Gliederung, der immer eintritt, wenn etwas expliziert gemacht 
              wird, st&auml;rker je realit&auml;tsgerechter</p>
            <p><br>
              Bourdieu charakterisiert die Aufgaben der (Sozial) Wissenschaft 
              bzw. deren eigentliche Funktionen: Die Aufstellung von Theorien 
              &uuml;ber bestimmte (historische) Ereignisse und Begebenheiten. 
              Zum Teil ver&uuml;bt er Kritik an der Wissenschaft, da diese seiner 
              Meinung, nach die Ereignisse und Ergebnisse nie ganz neutral beschreiben 
              kann. Er analysiert die Wirkung von Sprache bzw. die Sprachgebr&auml;uche 
              sozialer Gruppen (z.B. Herrschende und Beherrschte). Au&szlig;erdem 
              verweist er auf die gesellschaftlichen Bedingungen des Gebrauchs 
              der W&ouml;rter und die damit verbundene Symbolische Macht des autorisierten 
              Sprechers. Dies untermauert er mit diversen Beispielen aus dene 
              Bereichen der Politik, Religion, Bildung und Geschichte (z.B.Arbeiterbewegung, 
              Klassenk&auml;mpfe). Ferner, beleuchtet er eingehend die verschiedenen 
              gesellschaftlichen Rituale, wie z.B. das &Uuml;bergangsritual bzw. 
              die Einsetzungsriten). Die Einsetzungs ist f&uuml;r ihn ein Akt 
              sozialer Magie, die unterschiedlichen Unterscheidungsprinzipien 
              zugrunde liegt und ihre nat&uuml;rliche Grenzen hat (z.B. Aristokraten). 
              Er fragt nach der wirklichen Macht der Einsetzungsriten und kommt 
              zu dem Fazit: das der Eingesetzte (der von der Gruppe Autoriesierte) 
              den Glauben einer Daseinsberechtigung bekommt. Also den Glauben 
              hat zu etwas n&uuml;tze zu sein. Als n&auml;chstes verweist er auf 
              die Macht der Repr&auml;sentation- das hei&szlig;t: das jedes soziale 
              Subjekt sich bestimmte symbolische Eigenschaften zunutzt machen 
              kann, um dadurch eine gewisse repr&auml;sentative Macht zu erreichen. 
              Zuletzt beschreibt er die Bedingungen der M&ouml;glichkeiten der 
              politischen Wirkung und ihre dazugeh&ouml;rigen Grenzen. Er behandelt 
              die Ziele politischen Handelns unter strategischer Nutzung der Sprache. 
              Unter Einbezug der Wirkung dieser Sprache und den Gebrauch der W&ouml;rter, 
              beleuchtet er die Interessen der Herrschenden und der Beherschten 
              (z.B. anhand der wissenschaftlichen Theorien des Marxismus). All 
              die setzt er in den Bezug zum wissenschaftlichen Theorie-Effekt 
              und deren Prinzip der Voraus-Schau, das daraus folgend die Vorstellung 
              von der sozialen Welt und die soziale Welt selbst ver&auml;ndert.</p>
            <p><br>
              - Worte alleine haben keine Macht. (S.73)<br>
              - Wenn der Sprecher f&uuml;r die Worte, die er spricht, keine Autorit&auml;t 
              hat, ist<br>
              eine performative Aussage zum Scheitern verurteilt.(S.77)<br>
              -Um Autorit&auml;t zu erlangen ben&ouml;tigt man die Anerkennung 
              anderer.</p>
            <p><br>
              1. Es gibt einen unmittelbaren Zusammenhang zwischen dem Anlass 
              zu einem Diskurs und der Wortwahl.<br>
              2. Die Welt ist so, wie ich sie mit meiner Wortwahl beschreibe.<br>
              3. Rituelle, gemeinschaftsverbindende da identit&auml;tsstiftende 
              Worte erwirken die Macht zum Zugang der <br>
              Mitmenschen.<br>
              4. Au&szlig;erdem thematisiert: Die symbolische und tats&auml;chliche 
              Wirkung von <br>
              Macht, die in der richtigen<br>
              Repr&auml;sentation liegen.<br>
              5. Je besser man sich mit gegebenen Symbolen identifzieren kann, 
              desto <br>
              gr&ouml;&szlig;er ist die mobilisierte<br>
              potentielle (politische) Macht.</p>
            <p><br>
              - es geht um die Macht der W&ouml;rter<br>
              - Sprache bekommt Autrit&auml;t von aussen -&gt; nicht sprachlich 
              begreifbar<br>
              - Sprache repr&auml;sentiert Autorit&auml;t<br>
              - mit bestimmten Sprecher entsteht ein bestimmter Stil<br>
              - Umst&auml;nde und Personen m&uuml;ssen stimmen, damit das Wort 
              &quot;Macht bekommt&quot;<br>
              - Autorit&auml;tsdiskurse m&uuml;ssen in legitimierter Sprechsituation 
              gehalten werden, also vor legitimen Empf&auml;ngern<br>
              - Sprecher selbst muss ebenfalls legitimiert f&uuml;r Autorit&auml;tsdiskurs 
              sein<br>
              - auf Gestik kommt es auch an beim Sprechen</p>
            <p><br>
              Im ersten Kapitel geht Bourdieu von der Annnahme aus, dass anerkannte 
              Sprachwissenschaftler, wie Saussure und Austin einen Irrtum begehen, 
              indem sie die Sprache in zwei Teile trennen (Sprachsystem und Sprachgebrauch) 
              und die Macht der W&ouml;rter in den W&ouml;rtern selbst suchen. 
              Denn mit dieser Vorgehensweise lassen sie die sozialen Bedingungen 
              des Gebrauchs von W&ouml;rtern au&szlig;er acht. Es sind nach B. 
              n&auml;mlich genau diese &auml;u&szlig;eren Bedingungen, die Macht 
              und Wirkung der Sprache bestimmen. Da Sprache zusammen mit Vorstellungen 
              die Wahrnehmung der Menschen von der Welt strukturieren und dadurch 
              das Handeln der Menschen beeinflussen, befinden sich Menschen in 
              einem st&auml;ndigen Kampf um die Ausdeutung der Welt, den B. den 
              &quot;symbolischen Kampf&quot; nennt. Der Sprachgebrauch ist abh&auml;ngig 
              von der sozialen Situation des Sprechenden. Ist der Sprecher autorisiert, 
              d.h., tr&auml;gt er von einer Gruppe bevollm&auml;chtigt, so enth&auml;lt 
              sein Wort 'symbolisches Kapital', was es ihm erm&ouml;glicht, performative 
              Aussagen erfolgreich durchzuf&uuml;hren.<br>
              - ein Wort ist dann m&auml;chtig, wenn die Autorit&auml;t des Sprechers 
              anerkannt ist.<br>
              - ein Wort ist dann legitim, wenn der Sprecher soziale Macht hat.<br>
              Ferner geht B. auf die Macht von Institutionen, wie der Wissenschaft, 
              ein, die Worten Legitimit&auml;t verleihen. <br>
              Im zweiten Kapitel ist die Rede von Einsetzungsriten, durch die 
              willk&uuml;rliche Grenzen als legitim und nat&uuml;rlich anerkannt 
              werden. Durchl&auml;uft jemand einen Einsetzungsritus, so ver&auml;ndert 
              sich seine Wahrnehmung von sich selbst und er/sie verh&auml;lt sich 
              entsprechend seiner neuen Position. Ebenso nehmen ihn/sie die anderen 
              &#8218;sozialen Akteure' anders wahr und behandeln ihn/sie entsprechend. 
              Es geht also um das Verleihen von Identit&auml;t, die verpflichtet. 
              (&quot;Werde was Du bist&quot;) &Auml;u&szlig;ere Signale, wie Uniformen 
              spielen nat&uuml;rlich auch eine Rolle bei der Untermauerung der 
              Identit&auml;t.<br>
              Im dritten Kapitel geht es um den Kampf &uuml;ber die legitime Gliederung 
              der Welt in Regionen und Ethnien. Solche Klassifizierungsk&auml;mpfe 
              entstehen durch den Drang willk&uuml;rliche soziale Gliederungen 
              durchzusetzen zu wollen und diese somit realit&auml;tsgerecht und 
              vernunftgerecht zu erkl&auml;ren. B. weist darauf hin, dass auch 
              die Wissenschaft in dieses Machtspiel verwickelt ist und mit ihrer 
              Annahme objektiv zu sein nicht ganz richtig liegt. Im vierten Kapitel 
              befasst sich B. mit politischem Handeln, dessen Ziel es ist, Repr&auml;sentationen 
              der sozialen Welt zu schaffen und durchzusetzen. Wird eine bestimmte 
              Vorstellung kreiert, die sich legitimiert, so beeinflusst sie das 
              Handeln der Menschen. Dabei ist die scheinbare &#8218;Nat&uuml;rlichkeit' 
              der gegebenen Ordnung von gro&szlig;er Bedeutung, da sie die Willk&uuml;rlichkeit 
              verdeckt. Wird eine bestehende Ordnung/Gliederung angegriffen, so 
              muss mit Widerstand derer gerechnet werden, die in dieser Ordnung 
              eine h&ouml;here/privilegierte Position haben. Auch die Wissenschaft 
              kann, so neutral sie auch sein mag, Menschen beeinflussen, da sie 
              laut B. beschreibend und vorschreibend zugleich ist. Wenn sie aufgrund 
              von Tatsachen Annahmen formuliert, kann sie Menschen zu einem bestimmten 
              Handeln veranlassen. (Theorieeffekt)</p>
            <p><br>
              Da es ein so umfangreicher Text war, hab ich einige interessante 
              Punkte herausgearbeitet:<br>
              - er unterteilt in Gattungsnamen ( Dr. med.) und in Eigennamen (Schwein), 
              deren Intention man magisch oder performativ nennen kann<br>
              - beim Diskurs muss das Umfeld stimmen -&gt; es m&uuml;ssen bestimmte 
              Bedingungen erf&uuml;llt werden<br>
              -&gt; legitime Sprechsituation, legitime Empf&auml;nger, legitime 
              Formen<br>
              - der Inhalt und die Form des Diskurses ist abh&auml;ngig von der 
              sozialen Position des Sprechers<br>
              - Die Sprache der Autorit&auml;t beruht &quot;[.] auf den gesellschaftlichen 
              Bedingungen der Produktion und Reproduktion der klassenspezifischen 
              Verteilung von Kenntnis und Anerkenntnis der legitimen Sprache.&quot;<br>
              -&gt; das Vorkommen einer bestimmten Sprache (der legitimen Sprache) 
              wird in den beiden Bereichen der Produktion (wirtschaftliche Prozesse) 
              und Reproduktion (Fortpflanzung) kennen gelernt und anerkannt (also 
              im Berufsleben und der Familie)<br>
              -&gt; dadurch erkennt man sie auch in anderen Bereichen wieder und 
              an (z.B. bei Freunden) <br>
              -&gt; man versteht die Sprache als autorit&auml;re Sprache<br>
              - Einsetzungsriten: eine willk&uuml;rliche Grenze wird nicht als 
              willk&uuml;rliche, sondern als legitime Grenze angesehen<br>
              - das eigentlich Wichtige ist die Linie und nicht das &Uuml;berschreiten 
              ihrer -&gt; so z.B. die Trennung von Mann und Frau<br>
              - durch geschlechtsspezifische Riten (Beschneidung) wird diese Trennung/ 
              der Unterschied sanktioniert</p>
            <p><br>
              1.Bestimmte Personengruppen besitzen eine eigene &acute;kleine Sprache`, 
              welche nur verstanden wird, wenn man dazugeh&ouml;rig ist. ( W&ouml;rter 
              bek&auml;men durch den Sprachgebrauch eines bestimmten Sprechers, 
              seinen Stil, seine Rhetorik und seine ganz sozial gepr&auml;gte 
              Person&lt;...&gt;illokutorische Macht&quot; S.75)Aussagen werden 
              nur verstanden, wenn der Sprecher die n&ouml;tige Macht hat und 
              die Umst&auml;nde die richtigen sind. ( &quot;Macht der W&ouml;rter 
              ist nichts anderes als die delegierte Macht des Sprechers&quot;S.73). 
              Personen werden &quot;Eigenschaften sozialer Natur zugeschrieben&quot; 
              (S. 85)&quot;Einsetzungsriten&quot;, wobei ein Unterschied zu Anderen 
              gemacht werden soll. Der Glaube der sozialen Gruppe oder einer anerkannten 
              Institution an den Autorisierten unterst&uuml;tz die Glaubhaftigkeit 
              des Sprechers ( S. 87ff). Autorisierter Sprecher ist derjenige, 
              der den anderen glauben machen kann, wer er zu sein scheint, dies 
              &quot; ist die Bedingung seiner Wirkung&quot; (S.92). Es finden 
              Klassifizierungsk&auml;mpfe statt: &quot; K&auml;mpfe um das Monopol 
              auf die Macht &uuml;ber das Sehen und Glauben, Kennen und Anerkennen, 
              &uuml;ber die legitime Definition der Gliederung der sozialen Welt 
              und damit &uuml;ber die Bildung und Aufl&ouml;sung sozialer Gruppen&quot; 
              S.95). Dabei werden Regeln festgelegt, &quot; die dem Existenz verleihen, 
              was sie verk&uuml;nden&quot; (S.95)</p>
            <p><br>
              - jegliche Ausdrucksformen gehen mit dem Anspruch auf symbolische 
              Autorit&auml;t einher<br>
              - Symbolische Macht beruht auf der Anerkennung der Gruppe, ein Bevollm&auml;chtigter 
              repr&auml;sentiert die Gruppe und macht sie zu dem was sie ist =&gt; 
              Sprache bekommt ihre Autorit&auml;t von au&szlig;en<br>
              - Die Wirkung der Sprache ist nur durch Bezugnahme auf den Sprecher 
              sinnvoll zu untersuchen<br>
              - Ein Ritus zielt auf Legitimation, eine gesellschaftliche Grenze 
              soll als legitim anerkannt werden, eine Aufteilung der sozialen 
              Ordnung wird festgeschrieben<br>
              - Eine willk&uuml;rliche Grenze wird durch das Wissen um sie nat&uuml;rlich<br>
              - Durch die Verleihung eines Titels &auml;ndert sich automatisch 
              das Verhalten der Person denn diese mu&szlig; dem Titel in der &Ouml;ffentlichkeit 
              gerecht werden</p>
            <p><br>
              Es geht in meinen Augen um Analyse der Sprache als Aus&uuml;bungsmedium 
              von Macht. Bourdieu strukturiert dabei die Sprache in einen symbolischen, 
              einen autorit&auml;ren, einen legitimierungs-, einen repr&auml;sentations- 
              sowie in einen normativen und deskriptiven Akt des Sprechens.</p>
            <p><br>
              Sprache und Vorstellung strukturieren f&uuml;r die Menschen die 
              Wahrnehmung - umso mehr, je allgemeiner die Sprache anerkannt, d.h. 
              autorisiert ist. Die Macht der Sprache ist &quot;...in den W&ouml;rtern 
              selber nicht zu finden&quot; (Zitat, S. 73), sondern sie bezieht 
              sie von au&szlig;en. Nur ein autorisierter Sprecher, einer der von 
              einer Gruppe bevollm&auml;chtigt ist kann mit seinen Worten auf 
              seine legitimen Empf&auml;nger einwirken. Au&szlig;erdem beschreibt 
              Bourdieu &quot;Einsetzungsriten&quot; und meint damit diejenigen 
              Rituale, die (bereits bestehende, oder noch nicht bestehende) Unterschiede 
              markieren, best&auml;tigen und Menschen damit bestimmte Orte zuweisen. 
              Durch den Ritus werden willk&uuml;rliche Grenzen als legitim und 
              nat&uuml;rlich anerkannt. Ein Einsetzungsakt verleiht jemandem seine 
              Identit&auml;t, indem ihm &ouml;ffentlich und mit Autorit&auml;t 
              mitgeteilt wird: &quot;Werde was du bist.&quot; (Zitat, S. 88)</p>
            <p><br>
              Im Text von Pierre Bourdieu geht es im gro&szlig;en und ganzen um 
              die gesellschaftliche Bedingung des Gebrauchs von W&ouml;rtern und 
              somit um die Macht der W&ouml;rter. Dabei sind Form und Inhalt der 
              Aussagen von der sozialen Position des Sprechers abh&auml;ngig. 
              Der strenge liturgische Code muss eingehalten werden, der die Gesten 
              und Worte des Sakraments regelt. Weiterhin werden im Text die Einsetzungskriterien 
              beleuchtet.</p>
            <p><br>
              Oft erw&auml;hnt wird das Mysterium der performativen Magie. Dabei 
              erh&auml;lt ein Mitglied einer Gruppe die Autorisierung, im Namen 
              derselben zu sprechen. Weiterhin ist wichtig, dass Aussagen eine 
              au&szlig;ersprachliche Macht besitzen, die durch die Autorit&auml;t 
              (Legalit&auml;t) des Sprechers, das Verstehen und die Anerkennung 
              der Zuh&ouml;rer sowie den Sprachgebrauch und den Umstand festgelegt 
              werden. Einsetzungsriten geben eine soziale Definition, der man 
              gerecht werden muss (&quot;Adel verpflichtet). </p>
            <p><br>
              Bourdieu gliedert in vier Kapitel: die autorisierte Sprache, Einsetzungsriten, 
              die Macht der Repr&auml;sentation und Beschreiben von Vorschreiben. 
              Bei der autorisierten Sprache geht um die Autorit&auml;t des Sprechers 
              und die damit verbundenen Voraussetzungen. Bei Einsetzungsriten 
              werden Klassen voneinander abgegrenzt. Eigenschaften werden so definiert, 
              dass sie nat&uuml;rlich erscheinen. Im dritten Kapitel wird dargestellt, 
              dass die Grenzen auf verschiedene Identit&auml;ten verweisen, sowohl 
              auf mentaler, als auch auf kultureller Ebene. Im letzten Kapitel 
              wird die Beeinflussung des kollektiven Willen und Legitimierung 
              durch die Sprache behandelt.</p>
            <p><br>
              Kerngedanken:<br>
              - neukantische Theorie: Sprache + Vorstellungen = haben jeweils 
              eine eigene symbolische Wirkung <br>
              - Sprachgebrauch h&auml;ngt von der sozialen Position des Sprechers 
              ab, dies ist dann auf Diskurs r&uuml;ckf&uuml;hrbar, das kann ein 
              Unterschied zwischen Hochstapelei oder Wahrheit sein<br>
              - autorisierter Sprecher kann nur dann Wirkung erzielen, wenn in 
              seinen<br>
              Worten symbolisches Kapital konzentriert ist, das von Gruppe akkumuliert<br>
              (anh&auml;ufen, sammeln) wurde und der Sprecher von der Gruppe auch 
              bevollm&auml;chtigt wurde (Macht bedarf Legitimation) <br>
              - performative Aussagen (mit einer sprachlichen &Auml;u&szlig;erung 
              beschriebene<br>
              Handlung zugleich vollziehen) m&uuml;ssen von Personen kommen, die 
              die Macht inne hat, d.h. Sprecher ben&ouml;tigt Autorit&auml;t f&uuml;r 
              gesprochene Worte<br>
              - Ursprung symbolischer Wirkung in ;genuin sprachen Logik;<br>
              - Sprache der Autorit&auml;t funktioniert nur durch Kollaboration 
              der Regierten<br>
              d.h. mit Hilfe sozialer Mechanismen<br>
            </p></td>
          <!-- InstanceEndEditable --></tr>
      </table>
      <p> 
        <!--beg arrows bottom -->
      </p>
      <TABLE cellSpacing=0 cellPadding=0 width="100%" border=0>
        <TBODY>
          <TR> 
            <TD><A href="#top"><IMG 
      height=8 src="gif/arrow_up-15.gif" width=10 border=0></A> </TD>
            <TD noWrap align=right>&nbsp;</TD>
          </TR>
        </TBODY>
      </TABLE>
      <!--end arrows bottom -->
      <!--beg foot -->
      <HR noShade SIZE=1> <INS><SMALL class=x-small> <font size="2"> <font size="1"> 
      <SCRIPT language=JavaScript type=text/javascript>
<!--
	document.write("[ Letzte Änderung:  " + document.lastModified + " ]")
// -->
</SCRIPT>
      <BR>
      [&nbsp;Redaktionelle Verantwortung: siehe <A 
href="../external.html?link=http://www.mariobehling.de/"><B>Impressum</B></A>&nbsp;]<BR>
      [&nbsp;Webmaster: <A href="../external.html?link=http://www.mariobehling.de/" target=_top>Mario 
      Behling </A>&nbsp;]<BR>
      </font></font></SMALL> <font size="1"> 
      <!--end foot -->
      </font></INS></td>
  </tr>
</table>
</BODY><!-- InstanceEnd --></HTML>
