<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<!-- saved from url=(0047)http://www.euv-ffo.de/de/fakult/kuwi/index.html -->
<HTML><!-- InstanceBegin template="/Templates/ha.dwt" codeOutsideHTMLIsLocked="false" -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=ISO-8859-1" /><!-- /Added by HTTrack -->
<HEAD>
<!-- InstanceBeginEditable name="doctitle" --> 
<TITLE>Mario Behling - Soziale Organisation - Tutorium - Hausaufgaben-Archiv</TITLE>
<!-- InstanceEndEditable --> 
<META http-equiv=Content-Type content="text/html; charset=iso-8859-1">
<LINK 
href="css/euv-17.css" type=text/css rel=stylesheet>
<!-- InstanceBeginEditable name="head" --><!-- InstanceEndEditable --> <!-- InstanceParam name="OptionalRegion1" type="boolean" value="true" -->
</HEAD>
<BODY text=#000000 vLink=#003399 aLink=#ff0000 link=#0066cc bgColor=#ffffff>
<table width="90%" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr> 
    <td><div align="right"><font size="2"> <a href="../external.html?link=http://www.euv-ffo.de/">Europa-Universit&auml;t 
        Viadrina</a> // <a href="../external.html?link=http://www.kuwi.euv-frankfurt-o.de/~anthro/">Lehrstuhl 
        Schiffauer</a> // <a href="../external.html?link=http://www.visuelle-anthropologie.org/">PD Dr. 
        B. Keifenheim</a></font></div></td>
  </tr>
</table>
<p align="center"><a name=top></a><img src="gif/euvlogo-18.gif" width="603" height="108"></p>
<!--beg smallnavi -->
<TABLE width="90%" border=0 align="center" cellPadding=0 cellSpacing=0 bgColor=#dfeeff 
HSPACE="0" VSPACE="0">
  <TBODY>
    <TR> 
      <TD class=smallnavi noWrap><SMALL><a name="no"></a><IMG height=12 alt=[home] 
      src="gif/smallnavi_home-16.gif" width=9 border=0> <IMG height=12 
      alt="[ ** ]" src="gif/smallnavi_active-15.gif" width=5 border=0><B> <a href="index-88.html">Tutorium 
        &quot;Soziale Organisation&quot;</a></B><BR>
        <IMG height=12 alt="[ ]" 
      src="gif/smallnavi_spacer-17.gif" width=9 border=0> <IMG height=12 
      alt=[next] src="gif/smallnavi_nextlevel_trans-17.gif" width=9 
      border=0><a href="index-89.html">Plan</a><br>
        <IMG height=12 alt="[ ]" 
      src="gif/smallnavi_spacer-17.gif" width=9 border=0> <IMG height=12 
      alt=[next] src="gif/smallnavi_nextlevel_trans-17.gif" width=9 
      border=0><a href="index-90.html">Hausaufgaben</a> <BR>
        <IMG height=12 alt="[ ]" 
      src="gif/smallnavi_spacer-17.gif" width=9 border=0> <IMG height=12 
      alt=[next] src="gif/smallnavi_nextlevel_trans-17.gif" width=9 
      border=0><a href="index-91.html">Zusammenfassung</a> </SMALL><SMALL><br>
        </SMALL><SMALL><IMG height=12 alt="[ ]" 
      src="gif/smallnavi_spacer-17.gif" width=9 border=0> <IMG height=12 
      alt=[next] src="gif/smallnavi_nextlevel_trans-17.gif" width=9 
      border=0><a href="index-92.html">Email</a><BR>
        <IMG height=12 alt="[ ]" 
      src="gif/smallnavi_spacer-17.gif" width=9 border=0> <IMG height=12 
      alt=[next] src="gif/smallnavi_nextlevel_trans-17.gif" width=9 
      border=0><a href="index-88.html#recherche">Recherche</a><BR>
        <IMG height=12 alt="[ ]" 
      src="gif/smallnavi_spacer-17.gif" width=9 border=0> <IMG height=12 
      alt=[next] src="gif/smallnavi_nextlevel-17.gif" width=9 border=0><a href="index-88.html#wie">Wie 
        schreibe/mache ich.. </a></SMALL></TD>
    </TR>
  </TBODY>
</TABLE>
<!--end smallnavi -->
<br>
<table width="90%" border="0" align="center">
  <tr> 
    <td><h1><a href="index-90.html">Hausaufgaben-Archiv</a></h1>
      <p><font size="2">HA's vom: </font>
      <table width="100%" border="1" align="center" cellpadding="5" cellspacing="0">
        <tr> 
          <td valign="top"><div align="center"><a href="ha-57.htm#no">22.4.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-58.htm#no">29.4.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-59.htm#no">6.5.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-60.htm#no">13.5.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-61.htm#no">20.5</a></div></td>
          <td valign="top"><div align="center"></div>
            <div align="center"><a href="ha-62.htm#no">5.6.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-7.html#no">12.6.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-63.htm#no">19.6.</a></div></td>
          <td valign="top"><div align="center"><a href="ha-64.htm#no">25.6.</a></div></td>
        </tr>
      </table>
<br>
      <table width="100%" border="0" align="center" cellpadding="5">
        <tr> <!-- InstanceBeginEditable name="EditRegion2" --> 
          <td><h4>HAUSAUFGABE</h4>
            <p>HAUSAUFGABEN VOM 12. JUNI 2003</p>
            <p> (bitte bis Sonntag Abend, den 15. Juni zuschicken und zum Seminar 
              mitbringen)</p>
            <p>1. Schreibe mir bitte in wenigen Zeilen, was die f&uuml;r Dich 
              die wichtigste/n Ideen im Text von Elias sind!</p>
            <p>2. &amp; 3. Falls noch nicht geschehen, mache bitte die folgenden 
              Aufgaben, bzw. (wenn bereits gemacht) &uuml;berarbeite Deine Ideen!</p>
            <p>2. Bitte &uuml;berlege Dir ein Thema f&uuml;r eine Feldforschung 
              (z.B. Interview, Umfrage) und f&uuml;nf inhaltliche Fragen, die 
              Du dazu stellen w&uuml;rdest und schicke sie mir zu!</p>
            <p>3. Schreibe mir bitte eine Idee f&uuml;r ein Essay- oder Hausarbeitsthema!</p>
            <hr>
            <h4>Zusammenfassung der Hausaufgaben der Studenten</h4>
            <p>Schreibe mir bitte in wenigen Zeilen, was die f&uuml;r Dich die 
              wichtigste/n<br>
              Ideen im Text von Elias sind!</p>
            <p> Fragestellung : Warum besch&auml;ftigt sich die Soziologie mit 
              der Erforschung der ganzen Gesellschaft und nicht der Erforschung 
              vieler einzelner Menschen, die die Gesellschaft bilden ? ( = relative 
              Autonomie gegen&uuml;ber anderen Wissenschaften) <br>
              Elias Norbert versucht der allgemeinen Vorstellung der Gesellschaft 
              als eine einlienige Verkettung von Ursache &amp; Wirkung entgegenzuwirken 
              und stellt , anhand von unterschiedlichen Spielbeispielen,die gegenseitige 
              Beeinflussung, die n&auml;mlich in der Gesellschaft vorherrscht, 
              in den Vordergrund. Die Spielmodelle dienen ihm lediglich als Metaphern 
              f?r die Gesellschaften, die Menschen f?reinander bilden. Sein erstes 
              Spielmodell- Beispiel stellt ein Zweipersonenspiel dar, bei dem 
              eine ungleiche Spielst&auml;rke der beiden Spieler untereinander 
              vorhanden ist. Der Unterschied zwischen den Spielst&auml;rken der 
              beteiligten Spieler verleiht dem Spielst&auml;rkeren &quot; Macht&quot; 
              gegen?ber seinem Gegenspieler :<br>
              a) Kontrolle ?ber den Gegenspieler<br>
              b) Kontrolle ?ber den Spielproze&macr; = Bezeihungsproze&macr;<br>
              -&gt; eine Person lenkt den Spielverlauf<br>
              -&gt; einseitiger Spielverlauf zeigt nicht, dass jeder beabsichtigten 
              Handlung unbeabsichtigte , menschliche Interdependenzen zugrunde 
              liegen. Weitere Spielmodell- Beispiele von Vielpersonenspielen auf 
              mehreren Stockwerken veranschaulichen hingegen viel deutlicher die 
              gegenseitige Beeinflussung auf der jede Form einer Gesellschaft 
              basiert :<br>
              -&gt; individuelle Spielz&uuml;ge vieler Spieler beeinflussen den 
              Spielprozess; <br>
              dieser hat folglich einen ungeplanten Verlauf zur Folge.<br>
              -&gt; der ungeplante Spielverlauf lenkt widerrum die Spielz&uuml;ge 
              jedes Einzelnen.<br>
              -&gt; jeder Spielzug ( Interaktion im Leben) vollzieht sich nach 
              einer Ordnung und ist Antwort auf all die vorangegangenen Spielz&uuml;ge, 
              welche in ihrer Form nur als Fortsetzung bestehen k&ouml;nnen= somit 
              ist kein Verhalten des Menschen isoliert zu betrachten, sondern 
              nimmt immer Bezug auf die jeweilige Situation.<br>
              -&gt; &uuml;berall da wo eine ( funktionale ) Interdependenz, sprich 
              gegenseitige Beeinflussung zwischen Menschen besteht, also immer 
              dann, wenn Menschen in Beziehung zueinander treten, existieren Machtbalancen, 
              die die Machtdifferentiale ins Gleichgewicht zu bringen versuchen; 
              = Beziehungsprozess. <br>
              -&gt; einzelne Spielz&uuml;ge in Funktion f&uuml;r noch ausstehende 
              Spielz&uuml;ge, <br>
              Jedes Individuum erf&uuml;llt seine Funktion f&uuml;r die anderen 
              Individuen; so sieht Elias Norbert den Begriff der &quot; Funktion 
              &quot; immer als einen Relations- bzw. Beziehungsbegriff an.<br>
              Zusammenfassend l&auml;sst sich sagen, dass sich die Soziologie 
              in Kern, mit der sich immer wieder neu zusammensetzenden, in st&auml;ndiger 
              Ver&auml;nderung befindenden, Ordnung besch&auml;ftigt, welche in 
              ihrer Form nur durch die Verflechtungsnetze der Individuen bestehen 
              kann. Diese Beziehungsnetzwerk ist unabh&auml;ngig von den individuellen 
              Absichten des Individuums und muss daher in seinem Zusammenhang 
              , in seiner Gesamtheit betrachtet werden ( = Gesellschaft als Beziehungsnetz).</p>
            <p><br>
              1. Der bessere Ausdruck f&uuml;r Macht w&auml;re &quot;fluktuierende 
              Machtbalance&quot;, da absolute Mcht kaum m&ouml;glich ist: A und 
              B sind immer aufeinander angewiesen (--&gt; Interdependenz), da 
              ohne B A keine Macht auf andere aus&uuml;ben kann.<br>
              2. Es gibt normierte und unnormierte Verflechtungen (= zwischenmenschliche 
              Beziehungen). Erstere &auml;hneln in ihrer Grundstruktur der Interdependenz 
              zweier Schachspieler, letztere ist unreguliert und destruktiv.<br>
              3. Das menschliche Verhalten ist nicht biolog.-genet. vorherbestimmt, 
              daher ist der Mensch in der Lage, sein Verhalten situativ und individuell 
              zu &auml;ndern.<br>
              4. Da im Sprachgebrauch Substantive den Charakter eines fixen Zustandes 
              haben, ist es sinnnvoll, die wissensachaftli8che Sprache zu &uuml;berdenken. 
              Bsp.: &quot;Macht&quot; --&gt; &quot;fluktuierende Figuration&quot; 
              bzw. &quot;fluktuierende Machtbalance&quot;.</p>
            <p><br>
              1. Sollten menschliche Beziehungen unnormiert sein, sind sie aber 
              immerhin strukturiert, S. 78<br>
              2. Zerfall und Zehrst&ouml;rung geh&ouml;ren als strukturierte Ph&auml;nomene 
              ebenso zur Naturordnung wie Aufbau und Synthese, S 79<br>
              3. Je gr&ouml;&szlig;er Zahl der Teilnehmer, je undurchsichtiger 
              und unkontrollierbarer Spiel und desto gr&ouml;&szlig;er wird Druck 
              auf Spieler sich umzuorganisieren, damit Spielverlauf nicht schlechter 
              wird, S 88<br>
              4. Von den eigenen Ideen/Denk-/Sprachmitteln kommt es zu einer Abstrahierung 
              der Gedanken, der Autonomie des Spieles entgegen kommt, S 95<br>
              5. Machtquellen haben polymorphen Charakter, S 99<br>
              6. Historisch bedingte Vorstellung, dass jemand Macht (allein) besitzt, 
              und man dieses folglich verantwortlich machen kann (S&uuml;ndenbock 
              notfalls hat), s 98<br>
              7. Interdependenz und Verflechtung zwischen vielen f&uuml;hrt im 
              Prozessverlauf zur Autonomie der Prozessstrukturen, S 101<br>
              8. Bev&ouml;lkerungsbewegung kein Ph&auml;nomen, dass man im Vakuum 
              betrachten kann/darf, S 104<br>
              9. Kontinuit&auml;t zwischen verschiedenen autonom und unreduzierbar 
              zu behandelnden Integrationsstufen mu&szlig; erkannt werden, S 113<br>
              10. Nichtmenschliche Gesellschaften k&ouml;nnen Gesellschaftsstruktur 
              nicht wesentlich ver&auml;ndern, da diese vormals auf Modifikation 
              und Vererbung beruht. Dies unterscheidet sie entschieden vom Menschen 
              und seiner Gesellschaftsbildung, S 115<br>
              11. &Uuml;berkommene Sprachmittel/Denkmittel (Methoden) erschweren 
              Verst&auml;ndnis und &quot;Erschlie&szlig;ung der spezifischen gesellschaftlichen 
              Funktionszusammenh&auml;nge&quot; , S 119<br>
              12. Problem der Reduktion von Objekten in den ruhenden, beziehungslosen 
              Zustand (Flu&szlig;) (S 120) und Wertevorstellung, dass wandelbares 
              weniger Wert sei, S 122<br>
              13. Sind die Universalien der Gesellschaft die unver&auml;nderlichen 
              Dinge / Eigenschaften? S 123<br>
              14. Begriff des Individuums statisches Idealbild, S 128<br>
              15. Ph&auml;nomen von drau&szlig;en und drinnen und Relativierung 
              durch Figuration und F&uuml;rw&ouml;rtern (S 129-139)<br>
              16. M&auml;ngel der Soziologie, die vernachl&auml;ssigt, sich ein 
              Bild vom Menschen als Individuum zu machen, S 139 Bem&uuml;hungen 
              Begriffe wie Individuum und Gesellschaft nicht als getrennt existierende 
              Objekte, sondern als verschieden aber untrennbare Ebenen des Ganzen 
              zu verstehen, S140</p>
            <p><br>
              Norbert Elias &quot;Was ist Soziologie&quot;<br>
              -Soziologie betrachtet bei Untersuchungen Gruppen, keine Einzelpersonen<br>
              -bei menschlichen Beziehungen entsteht Machtgleichgewicht (labil 
              od. stabil)<br>
              -Begriff Macht: f&uuml;r viele negativ weil Menschen oder Menschengruppen 
              mit relativ gro&szlig;en Machtchancen diese f&uuml;r ihre Zwecke 
              ausnutzen<br>
              -Elias hat mehrere Machtmodelle:<br>
              sollen zeigen, dass &uuml;berall, wo gegenseitige Abh&auml;ngigkeit 
              existiert, auch Macht ist<br>
              -Macht in Modellen als relative St&auml;rke dargestellt<br>
              -Beziehungen sind Machtproben unterworfen<br>
              1. Vorspiel: Machtmodell ohne Normen-&gt;Orientierung der Gruppe 
              an Vorstellung der Machtmittel der anderen Gruppe<br>
              2. Spiel mit Normen: Gruppen/Einzelpersonen stehen immer in Beziehung 
              zueinander-&gt;a)Zweipersonenspiele und b) Mehrpersonenspiele<br>
              -bei b) k&ouml;nnen sich in einer Gruppe verschiedene Ebenen herausbilden: 
              a)oligarchischer Typ und b)Demokratisierungstyp<br>
              -Spielprozess &uuml;bernimmt relative Autonomie gegen&uuml;ber Vorhaben/Pl&auml;nen 
              der Einzelnen<br>
              -Macht: erscheint als unethisch<br>
              suspekt<br>
              f&uuml;rchtet man<br>
              schwierig, ohne emotionales Engagement zu untersuchen<br>
              -f&uuml;r Elias reicht Wortmaterial nicht aus, um Gegenstand der 
              Soziologie zu bestimmen<br>
              TROTZDEM:<br>
              Gegenstand der Soziologie ist die Ordnung (Verflechtung+dessen Stand+Figuration)<br>
              -beinhaltet Beziehungsgeflechte, Interdependenzen, Figuration und 
              Prozesse<br>
              -&gt;sprich Gesellschaften</p>
            <p><br>
              03. Kapitel . Spiel-Modelle<br>
              Menschen bilden kraft ihrer Interdependenz miteinander einen Zusammenhang, 
              der eine relative Autonomie gegen&uuml;ber der Ordnung von Menschen 
              als einzelne Individuen besitzt.<br>
              Spielmodelle gewinnen ihren Nutzen durch die &Uuml;bung der soziologischen 
              Vorstellungskraft. Die Spiele beruhen auf ein Kr&auml;ftemessen 
              zwei oder mehrerer Menschen &gt;&gt; Machtproben.<br>
              Menschen spielen sich in ihrer Beziehung miteinander auf ein bestimmtes 
              Machtgleichgewicht ein. Im bisherigen Verlauf der Gesellschaftsentwicklung 
              waren die Machtgewichte oft sehr ungleich verteilt. Mehr oder weniger 
              fluktuierende Machtbalancen bilden ein integrales Element aller 
              menschlichen Beziehungen. Alle Machtbalancen sind mindestens bipolare 
              und meistens multipolare Ph&auml;nomene. Die Spielmodelle dienen 
              zur Veranschaulichung solcher Machtbalancen. Machtbalancen sind 
              &uuml;berall dort vorhanden, wo eine funktionale Interdependenz 
              zwischen Menschen besteht. Macht ist eine Struktureigent&uuml;mlichkeit 
              aller menschlichen Beziehungen. Menschliche Beziehungen sind absolut 
              unnormiert und unreguliert, dennoch nicht unstrukturiert. Auch das, 
              was den beteiligten Menschen als Gipfelpunkt der Unordnung erscheint, 
              stellt einen spezifischen Aspekt der gesellschaftlichen Ordnung 
              dar. Das, was wir als Unordnung bewerten, hat ebenso eine Struktur, 
              wie das, was man als Ordnung wertet. Jede Beziehung zwischen Menschen 
              ist ein Prozess. Verflechtungsprozess = die Abfolge der Akte zweier 
              Seiten folgen aus der Interdependenz beider Seiten. Spielmodelle: 
              <br>
              Modelle normierter Verflechtungen und Ver&auml;nderung der Verflechtung 
              von Menschen bei Verteilung der Machtgewichte<br>
              - Zweipersonenspiele<br>
              - Vielpersonenspiele auf einer Ebene<br>
              - Vielpersonenspiele auf mehreren Ebenen<br>
              - Vielpersonenspiel, bei dem die Zahl der beteiligten Spieler st&auml;ndig<br>
              zunimmt.<br>
              - zweist&ouml;ckiges Spielmodell: oligarchischer Typ<br>
              - zweist&ouml;ckiges Spielmodell: vereinfachter Demokratisierungstyp<br>
              01. Die Verflechtungsmodelle sind Lehrmodelle und dienen die Umorientierung 
              des Vorstellungs-verm&ouml;gens zu erleichtern. Der Gebrauch des 
              Bildes von Menschen, die miteinander spielen, als Metapher f&uuml;r 
              Menschen, die Gesellschaften miteinander bilden, erleichtert das 
              Umdenken von statischen zu weit beweglicheren Vorstellungen. 02. 
              Die Modelle dienen der Reflexion bestimmter komplexer Probleme des 
              gesellschaftlichen Lebens, wie das Problem der Macht. Vereinfachung 
              des Problems oft dadurch, da&szlig; einzelne Formen der Machtquellen, 
              als die Machtquelle hinstellt, auf die sich jede m&ouml;gliche Form 
              der Machtaus&uuml;bung zur&uuml;ckf&uuml;hren l&auml;sst. Ihre Schwierigkeit 
              liegt im polymorphen Charakter der Machtquellen. Machtprobleme lassen 
              sich nur ihrer L&ouml;sung n&auml;herbringen, wenn man unter Macht 
              unzweideutig die Struktureigent&uuml;mlichkeit einer Beziehung versteht, 
              die weder gut noch schlecht ist.<br>
              03. Jeder beabsichtigten Interaktion liegen unbeabsichtige menschliche 
              Interdependenzen zugrunde. Aus der Verflechtung der Aktionen vieler 
              Menschen k&ouml;nnen gesellschaftliche Abl&auml;ufe hervorgehen, 
              die keiner von diesen geplant hat. Ein Spielproze&szlig;, der ausschliesslich 
              durch die Verflechtung der individuellen Spielz&uuml;ge vieler Spieler 
              zustande kommt, kann einen Verlauf nehmen, den keiner der einzelnen 
              Spieler geplant, bestimmt oder vorausgesehen hat - der ungeplante 
              Verlauf des Spielprozesses selbst lenkt immer von neuem die Z&uuml;ge 
              jedes einzelnen Spielers. Der Verlauf eines Spieles, das von mehreren 
              Spielern miteinander gespielt wird, kann von keinem dieser Spieler 
              kontrolliert und gesteuert werden, umso weniger, je weniger ungleich 
              die Machtpotentiale der Spieler werden. In diesem Fall gewinnt der 
              Spielproze&szlig; eine relative Autonomie gegen&uuml;ber den Pl&auml;nen 
              und Absichten einzelner Spieler. Der Spielverlauf ist nicht in der 
              Macht irgendeines einzelnen Spielers. Der Spielverlauf selbst hat 
              Macht &uuml;ber das Verhalten und Denken der einzelnen Spieler. 
              Handlungen und Ideen sind unverst&auml;ndlich und nicht erkl&auml;rbar, 
              wenn man sie f&uuml;r sich betrachtet nur im Rahmen des Spielverlaufs 
              begreifbar. Es existiert keine einzelne Gruppe von Individuen, die 
              unilateral Macht &uuml;ber andere aus&uuml;bt. Gerade wenn die Machtdifferentiale 
              zwischen interdependenten Individuen und Gruppen sich verringert, 
              verringert sich auch die M&ouml;glichkeit, den gesamten Spielverlauf 
              zu kontrollieren. Zunehmende Distanzierung von der eigenen Verflechtung 
              und zunehmende Einsicht in die Struktur und Dynamik des Spielverlaufs 
              k&ouml;nnen dann die Kontrollchancen von neuem vergr&ouml;&szlig;ern. 
              Eine Autonomie der Proze&szlig;strukturen, die sich aus der Interdependenz 
              und Verflechtung der Handlungen vieler Menschen ergeben, gegen&uuml;ber 
              dem einzelnen Handelnden. 04. Die Annahme einer Zunahme von Spielern 
              erlaubt es, bestimmte Ver&auml;nderungen der Figuration in relativ 
              einfacher und anschaulicher Weise zu demonstrieren, bedeutet jedoch 
              nicht, da&szlig; Bev&ouml;lkerungsbewegungen per se den Hauptantrieb 
              f&uuml;r gesellschaftliche Ver&auml;nderungen bilden. </p>
            <p><br>
              Elias stellt sich gleich zu Beginn des Textes die Frage, wie es 
              trotz der starken Interdependenz der Menschen zu einer st&auml;ndigen 
              Verflechtung ihrer Handlungen und Erfahrungen kommt. Er stellt dazu 
              verschiedene Modelle vor, die die Verflechtungen isoliert und vereinfacht 
              betrachten. Er beginnt mit dem Vor-Spiel Modell. Es kommt zum Beispiel 
              zu einem Verlauf der Spiele mit dem kein Spieler gerechnet hat, 
              weil immer wieder R&uuml;cksicht auf die vorherigen Handlungen der 
              anderen Spieler genommen werden muss. Je gr&ouml;&szlig;er die Anzahl 
              der Gruppenmitglieder, je komplexer sind die Verflechtungen ihrer 
              Handlungen. Aufgabe der Modelle ist es, diese Verflechtungen durchschaubar 
              zu machen.Im weiteren Kapitel stellt er die Universalien der menschlichen 
              Gesellschaft dar. Um Zugang zu der Besch&auml;ftigung mit diesen 
              zu finden, muss man sich von vertrauten Denkgewohnheiten umorientieren. 
              Man muss beim Aufstellen solcher Universalien beachten, dass die 
              Menschen einzigartig sind. Er geht auf die Vorstellung des Menschen 
              als homo clausus ein, dass es eine Innen- und Au&szlig;enwelt gibt, 
              bei denen die &auml;u&szlig;ere Existenz nur Schein ist.</p>
            <p><br>
              - Zum Kapitel Spielmodelle:<br>
              Im 3. Kapitel versucht Norbert Elias anhand von Spielmodellen, die 
              er als &quot;Modelle relativ geregelter Beziehungen&quot; (Elias: 
              Seite 78) definiert, den Aufbau der Gesellschaft mit deren individuellen 
              Beziehungen sowie die darin vorkommenden Machtverh&auml;ltnisse 
              zu erkl&auml;ren. Die Spielmodelle sind sozusagen eine vereinfachte 
              Darstellung des komplexen Gef&uuml;ges der menschlichen Beziehungen.<br>
              - Zum Kapitel Universalien der menschlichen Gesellschaft:<br>
              Norbert Elias ist der Meinung, die Sozialwissenschaft ben&ouml;tigt 
              eine neue Bergriffsdefinierung. Ihm ist es wichtig zu erkennen, 
              dass man einen Substantiv nicht als etwas Isoliertes sehen darf, 
              sondern dass auch das &quot;Einzelne&quot; in Beziehung zu etwas 
              anderem steht. &quot;Ego&quot; nie ohne &quot;Alter&quot;, oder 
              eine &quot;Individuum&quot; ohne &quot;Gesellschaft&quot;.</p>
            <p><br>
              Anhand der Verflechtungsmodelle, im 3.Kapitel &quot;Spielmodelle&quot;, 
              versucht Elias Alternativen aufzuzeigen, die der Soziologie bei 
              der wissenschaftlichen Reflexion &uuml;ber bestimmte Probleme des 
              gesellschaftlichen Lebens, einen tieferen Einblick gew&auml;hren 
              sollen. Unteranderem auch in das Problem der Macht. Er schickt sich 
              an zu zeigen das Macht eine Struktureigent&uuml;mlichkeit aller 
              menschlicher Beziehungen ist und das sie nicht eine urspr&uuml;ngliche 
              Quelle besitzt, sondern aus Interdependenzzw&auml;ngen erw&auml;chst.</p>
            <p><br>
              Norbert Elias beleuchtet, in seinem Werk &quot;Was ist Soziologie?&quot;,deren 
              Aufgabe und Funktionen in einer &uuml;berraschend , leicht verst&auml;ndlichen 
              Sprache.<br>
              Er fragt sich warum die Soziologie gegen&uuml;ber anderen Gesellschaftswissenschaften 
              (Einzelmenschenwissenschaften), einen Anspruch auf relative Autonomie 
              erhebt und stellt fest das, das Forschungsfeld der Soziologie nicht 
              die Untersuchung der einzelnen Individuums umfa&szlig;t, sondern 
              vielmehr die von ganzen Gruppen-bzw.Gesellschaftsstrukturen.<br>
              Die daraus resultierende Ordnung der Sozialen Welt mit ihren Interdependenzen 
              und ungleichen Machtverh&auml;ltnissen macht er zum Gegenstand seiner 
              Forschungsanalyse.<br>
              Zum allgemeinen Verst&auml;ndnis gebraucht er Modelle, die der vereinfachten 
              Veranschaulichung von Machtbalancen, in den besagten zwischenmenschlichen 
              Beziehungen dienen sollen. Bis auf das 1.Modell (das eine unregulierte 
              menschliche Beziehung darstellt) stellen allen, im Text darauf folgenden 
              Modelle- &quot;Spielmodelle&quot; dar.(Kapitel 3)<br>
              In denen das Kr&auml;ftemessen in zwischenmenschlichen Beziehungen 
              dargestellt wird. (Diese Herausforderungen des Kr&auml;ftemessens 
              geh&ouml;ren zum normalen Bestand allen menschlichen Beziehungen.) 
              Mit der Hilfe dieser Spielmodelle ist es N.Elias m&ouml;glich , 
              den Proze&szlig;charakter von Beziehungen interdependenter Menschen 
              aufzuzeigen. Norbert Elias kritisiert besonders im Kapitel 4 (Universalien 
              der menschlichen Gesellschaft), das zunehmende Abdrifften der Soziologie 
              von anderen Wissenschaftssprachen (und vom Verstehen &uuml;berhaupt!). 
              Durch die Entstehung einer eigenen Form der wissenschaftlichen Fachsprache 
              und die zunehmende Kompliziertheit vieler gegenw&auml;rtiger Soziologischer 
              Theorien, sieh er den Verstehensproze&szlig; des eigentlich Wichtigen 
              in Gefahr. N.Elias verwei&szlig;t auf die Notwendigkeit der Einf&uuml;hrung 
              neuer Denk- und Sprachmittel, um soziologisch wichtige Sachverhalte 
              f&uuml;r den Leser verst&auml;ndlich zu machen. Eine Umorientierung 
              dieser Sprachgewohnheiten, d.h. der Bruch der Tradition Wissenschaftliches 
              immer weiter bis zur Unkenntlichkeit zu verwissenschaftlichen,ist 
              f&uuml;r N.Elias unabdingbar. Da eine relative Einigung auf einen 
              bestimmten Fachsprachkonsens, die Beschr&auml;nkung des Horizonts 
              verhindere und die Theorien der Soziologie so f&uuml;r &quot;Jedermann&quot; 
              eher verst&auml;ndlich erscheinen (und damit auch leichter verkn&uuml;pfbar). 
              Au&szlig;erdem, kann nach N.Elias, so die Spaltung des Menschenbildes 
              von DEM Menschen (intellektuell-individuell) und DEN Menschen (die 
              &quot;gew&ouml;hnliche&quot;Masse) weiter aufgehoben werden und 
              so durch das Bild der Menschheit von &quot;freien und gleichen&quot; 
              Individuen ersetzt werden.</p>
            <p><br>
              F&uuml;r mich sind die wichtigsten Ideen, dass man Individuum und 
              Gesellschaft nicht getrennt betrachten darf, und dass Menschen immer 
              in interdependenten Beziehungen stehen. Dieses Beziehungsgeflecht 
              ist schwer, wenn &uuml;berhaupt zu durchschauen und man muss sich 
              dessen Existenz erstmal bewusst werden. Es soll die Aufgabe von 
              der Soziologie sein, dieses Beziehungsgeflecht durchschaubar zu 
              machen und das Verh&auml;ltnis von Gesellschaft und Indiviuduum 
              zu kl&auml;ren.</p>
            <p><br>
              Wichtige Ideen in dem Text &quot; Was ist Soziologie?&quot; von 
              Norbert Elias sind:<br>
              - anhand von &quot;Spielmodellen&quot; veranschaulicht er die Machtverh&auml;ltnisse<br>
              menschlicher Beziehungen und wie sich diese ver&auml;ndern<br>
              - Macht ist die Gewinnchance gegen&uuml;ber einem anderen<br>
              -mit Hilfe von &quot;Lehrmodellen&quot; erforschen die Soziologen 
              die &quot;Gesellschaft&quot;</p>
            <p><br>
              &middot; Wie kann man gesellschaftliche Zusammenh&auml;nge besser 
              als durch die Analyse einzelner Personen durchleuchten?<br>
              &middot; Interdependenz, Verflechtungen <br>
              &middot; Thematisierung von Machtproben<br>
              &middot; Machtdifferentiale, Machtbalancen<br>
              &middot; Macht &quot;ist eine Struktureigent&uuml;mlichkeit menschlicher 
              Beziehungen...&quot;<br>
              &middot; &quot;Macht&quot; durch relative Spielst&auml;rke ersetzt<br>
              &middot; Beziehungsbegriff, Balancebegriff<br>
              &middot; Spielmodelle, Verflechtungsmodelle, Funktion und Prozess</p>
            <p><br>
              Die Macht ist ein st&auml;ndiges Element der menschlichen Beziehungen, 
              und zwar nicht als eine negative Erscheinung. Man asoziiert die 
              Macht negativ, weil meistens in der Geschichte die Machtchancen 
              ungleich verteilt waren. Man soll aber die Macht ohne Wertung betrachten, 
              um einzusehen, dass sie unausweichliche Bindung zwischen einzelnen 
              Menschen und auch den Gruppen von Menschen ausmacht, und das nicht 
              nur der St&auml;rkere &uuml;ber den Schw&auml;cheren, &uuml;ber 
              den (mehr) Abh&auml;ngigen Macht hat, sondern es ist auch umgekehrt; 
              Macht ist ein gegenseitiges Ph&auml;nomen.</p>
            <p></p>
            <p>Elias zeigt die die eigentlichen Aufgaben der Soziologie auf oder 
              versucht es zumindestens und erkl&auml;rt Machtverh&auml;ltnisse 
              an Spielmodellen,in denen er Geschenisse der realen Welt auf Modelle 
              anwendet,inden die Menschen miteinander spielen und sich durch ihre 
              Spielst&auml;rke auszeichnen. Elias geht auf die unterschiedliche 
              Wortwahl in der Soziologie ein und erkl&auml;rt zum Beispiel die 
              genaue Verwendung von Individuum und Gesellschaft, zieht dabei zu 
              Rate alte Bekannte wie Weber oder Parsons.</p>
            <p><br>
              - nach Elias ist es ein Trugschluss zu glauben, man k&ouml;nne gesellschaftliche 
              Verb&auml;nde erkl&auml;ren, indem man viele einzelne Menschen erforscht<br>
              -&gt; das f&uuml;hrt zu den verschiedenen Spielmodellen (normiert, 
              unnormiert), die er erkl&auml;rt -&gt; sie sollen die in der Gesellschaft 
              vorhandenen Machtbalancen besser veranschaulichen<br>
              - viele Menschen assoziieren dem Wort 'Macht' etwas Negatives an 
              -&gt; kommt daher, dass in der bisherigen Gesellschaftsentwicklung 
              Macht oft ungleich verteilt war und Diejenigen, die mehr Macht hatten, 
              diese im Negativen Sinn ausgenutzt haben<br>
              - Elias sagt, dass selbst die Unordnung(Kriege z.B.) eine Struktur 
              besitzt, da sie sonst nicht erkl&auml;rt werden k&ouml;nnte<br>
              - jede Beziehung zwischen Menschen ist ein Prozess, nicht, wie oft 
              gedacht, ein unver&auml;nderlicher Zustand -&gt; so gibt es z.B. 
              den Verflechtungsprozess, wie im ersten Beispiel erkl&auml;rt<br>
              -&gt; das bedeutet, dass die Handlungen z.B. zweier in Beziehung 
              stehender Personen aufeinander bezogen sind - um die Handlung des 
              einen zu verstehen, muss man sich die Handlung des anderen anschauen 
              - beide stehen in einer Abh&auml;ngigkeit zueinander(Interdependenz) 
              und haben eine Funktion f&uuml;reinander<br>
              - in den Spielen haben die Teilnehmer alle eine Spielst&auml;rke, 
              die variieren kann; falls Spieler 1 eine gr&ouml;&szlig;ere Spielst&auml;rke 
              besitzt als Spieler 2, steht er dennoch genauso in Abh&auml;ngigkeit 
              von Spieler 2 (mit geringerer Spielst&auml;rke), wie Spieler 2 von 
              Spieler 1<br>
              - oftmals werden in einem bestimmten Bereich (1) Begriffe aus anderen 
              Bereichen, in denen sie sich bew&auml;hrt haben, benutzt - passen 
              aber gar nicht in diesen Bereich (1) rein, lassen sich in diesem 
              Bereich nicht geeignet verwenden<br>
              - wir benutzen in unserer Sprache oft Worte (Substantive), die wir 
              wie ein unbewegliches Objekt behandeln und meinen, es erst mit einem 
              Verb oder Adjektiv &quot;zum Leben erwecken&quot; zu m&uuml;ssen 
              - als ob das Objekt im Urzustand ohne Bewegung und Beziehung w&auml;re</p>
            <p><br>
              F&uuml;r mich sind die wichtigsten Ideen im Text von Elias 1. dass 
              die Soziologie sich mit Menschen besch&auml;ftigt und deren Interdependenzen 
              im Mittelpunkt ihrer Arbeit stehen und 2. dass jeder beabsichtigten 
              Interaktion unbeabsichtigte menschliche Interdependenzen zugrunde 
              liegen.</p>
            <p><br>
              - die Betrachtung Einzelner ist sinnlos, da Jeder in Beziehung zu 
              Anderen steht<br>
              - daraus entwickelt sich eine Ordnung, die Norbert Elias untersuchen 
              m&ouml;chte<br>
              - zudem sagt er, dass in jeder Beziehung ein Kr&auml;ftemessen der 
              Macht stattfindet- deshalb kann sich das Machtgleichgewicht st&auml;ndig 
              &auml;ndern</p>
            <p><br>
              -Aufgabe der Soziologie: Undurchschaubarkeit menschlicher Beziehungsgeflechte 
              durchschaubarer zu machen<br>
              -Macht bisher oft negativer Gebrauch da: Machtchancen wurden brutal 
              &amp;<br>
              gewissenlos f&uuml;r eigene Zwecke ausgenutzt = f&uuml;hrt dazu, 
              dass zwischen einfachem<br>
              Tatbestand und Bewertung dessen nicht mehr zu unterscheiden vermag<br>
              -Machtdifferentiale/balancen &uuml;berall wo Interdependenz zw. 
              Menschen<br>
              vorhanden<br>
              -Macht = Struktureigent&uuml;mlichkeit aller menschlicher Beziehungen<br>
              -Gipfelpunkte der Unordnung, geschichtliche Unordnung wie Kriege, 
              Morde.. sind soziologisch erkl&auml;rbar da spezifische Aspekt gesellschaftlicher 
              Ordnung darstellen, gibt kein absolutes Chaos<br>
              -stellt versch. Modelle (Vor- Spielmodell) vor wie gesellschaftliche<br>
              Ordnungen zu analysieren z.B. Grenzsituationen, Verflechtungen, 
              Zuf&auml;lle<br>
              - es gibt zwei Arten von Macht: 1) von gleichgestellter Person<br>
              2) von rangverschiedener<br>
              (meist h&ouml;her) Person</p>
            <p><br>
              -Macht wird als unzweideutige-weder positive, noch negative- Struktureigent&uuml;mlichkeit 
              einer Beziehung verstanden.<br>
              -Machtbalancen sind &uuml;berall dort vorhanden, wo eine funktionale 
              Interdependenz zwischen Menschen besteht.<br>
              -In einem Spielprozess, der ausschlie&szlig;lich aus den Verflechtungen 
              individueller Spielz&uuml;ge besteht, ist der Verlauf von keinem 
              einzelnem Spieler planbar, bestimmbar oder vorhersehbar, vielmehr 
              bestimmt der Spielverlauf die Z&uuml;ge der Einzelnen.<br>
              -Dieser Verflechtungsprozess und sein jeweiliger Stand, die jeweilige 
              Figuration stellt eine eigene spezifische Ordnung dar, die nicht 
              au&szlig;erhalb der Individuen existiert, sondern sich aus der Interaktion 
              und Verflechtung der Individuen ergibt.<br>
              -Der Begriff &quot;Individuum&quot; bezieht sich auf den interdependenten 
              Menschen im Singular und der Begriff &quot;Gesellschaft&quot; auf 
              den interdependenten Menschen im Plural.<br>
              -Es bedarf der Selbstdistanzierung, um in all seinen Konsequenzen 
              zu erfassen, dass jeder Mensch ein Mensch unter anderen ist.<br>
              -Die pers&ouml;nlichen F&uuml;rw&ouml;rter sind der elementarste 
              Ausdruck f&uuml;r die fundamentale Gesellschaftlichkeit jedes Individuums.<br>
              -Das F&uuml;rwortmodell hilft den perspektivischen Charakter der 
              menschlichen Interdependenzgeflechte verst&auml;ndlich zu machen.<br>
              -Der Begriff der Figuration erm&ouml;glicht ein Bild vom Menschen 
              als Individuum und ein Bild vom Menschen als Gesellschaft nebeneinander 
              zu stellen. Die Menschen sind nur in Figurationen vorstellbar und 
              das Bild einer solchen Figuration ist die Bedingung f&uuml;r das 
              Selbstbild des Einzelnen.</p>
            <p><br>
              Ellias beschreibt verschiedene Arten der Verflechtungen von Individuen 
              untereinander, sprich deren Interdependenz anhand von drei sich 
              unterscheidenden Spielmodellen. Dabei war f&uuml;r mich der Kerngedanke, 
              dass alle Beziehungen zwischen Menschen als ein Prozess und daher 
              in einem Abh&auml;ngigkeitsverh&auml;ltnis zu betrachten sind. Zudem 
              spielt in seiner Betrachtung die Bedeutung von Gesellschaft und 
              Individuum und deren Verkn&uuml;pfung eine entscheidende Rolle. 
              Insbesondere in Kapitel 4. geht Ellias auf die Aufgabe und Stellung 
              der Soziologie im Gegensatz zur Biologie, Physik oder Psychologie 
              ein. Dabei verdeutlicht er klar das Ausgabenfeld der Soziologie 
              als die Besch&auml;ftigung mit Menschen deren Interdependenzen im 
              Mittelpunkt der soziologischen Betrachtung stehen.</p>
            <p><br>
              Norbert Elias f&uuml;hrt im Text &quot;Was ist Soziologie?&quot; 
              seine Definition von Macht auf. Er schreibt, dass Macht ein unangenehmer 
              Beigeschack ist, der aufgrund der ungleichen Verteilung entsteht. 
              Er untersucht diese ungleiche Verteilung von Macht, anhand von verschiedenen 
              Spiel-Modellen. Dabei stellte er fest, dass Machtbalancen mindestens 
              bipolare und meistens unipolare Ph&auml;nomene sind, die in Abh&auml;ngigkeit 
              zueinander stehen. &quot;Der Spielverlauf ist nicht in der Macht 
              irgendeines einzelnen Spielers. Man kann es aber auch positiv ausdr&uuml;cken, 
              indem man sagt:Der Spielverlauf seinerseits hat Macht &uuml;ber 
              das Verhalten und Denken der einzelnen Spieler&quot; (Universalien 
              der menschlichen Gesellschaft von Norbert Elias, 1972/1971. Was 
              ist Soziologie? S.100)</p>
            <p><br>
              Macht wird von E. als Beziehungsbegriff mit einem Verflechtungsprozess 
              angesehen. Man kann die Abfolge der Akte beider Seiten nur in ihrer 
              Interdependenz miteinander verstehen und erkl&auml;ren. 1)Zweipersonenspiele. 
              1a) A (als der St&auml;rkere) hat ein sehr hohes ma&szlig; an kontrolle 
              &uuml;ber B, er kann ihn beeinflu&szlig;en und zwingen bestimmte 
              Spielz&uuml;ge zu tun, aber auch A mu&szlig; sich mit jedem seiner 
              Z&uuml;ge nach dem vorangehenden Zuge von B richten; sie beeinflu&szlig;en 
              sich gegenseitig. A hat auch Kontrolle &uuml;ber das Spiel als solches 
              und damit das Resultat des Spieles. 1b) Das Differential der Spielst&auml;rken 
              verringert sich und damit auch die Macht A`s. 2)Vielpersonenspiele 
              auf einer Ebene. 2a) Serie von Zweipersonenspiele. 2b)gleichzeitiges 
              Spielen gegen mehrere spielschw&auml;chere Spieler. Eindeutiger 
              als bei 2a) stellt es eine Schw&auml;chung von A dar, wenn die Gruppe 
              ohne innere Spannungen besteht. 2c) die Spielst&auml;rke von A verglichen 
              mit der Gruppe verringert sich, und damit ver&auml;ndern sich die 
              Kontrollchancen von A wie bei 1b). 2d)zwei Gruppen von gleicher 
              St&auml;rke; keiner kann Einflu&szlig; auf die andere Seite nehmen. 
              Es handelt sich um eine Verflechtungsord-nung, innerhalb deren kein 
              Akt der einen Seite allein als Akt dieser einen Seite zu erkl&auml;ren 
              ist, sondern allein aus der Fortsetzung der vorangehenden Verflechtung 
              und der erwarteten zuk&uuml;nftigen Verflechtens von Akten beider 
              Seiten. 3)Vielpersonenspiele auf mehreren Ebenen: die Zahl der beteiligten 
              Spieler nimmt zu und damit der Druck auf die Spieler, ihre Gruppierung, 
              ihre Beziehung zueinander und ihre Organisation zu &auml;ndern. 
              F&uuml;r den einzelnen Spieler wird der Verlauf unkontrollierbar. 
              3a)Oligarischer Typ: die beiden 2.Stockwerken der beiden Gruppen 
              sind die Individuen, die direkt mit-und gegeneinander spielen, aber 
              sind zugleich an die Masse des 1.Stockwerkes gebunden. Die Stockwerke 
              h&auml;ngen voneinander ab. Das Machtdifferential zwischen 1. und 
              2. Stock sind sehr gro&szlig;, damit hat der 1.Stock das Monopol 
              des Spielzugangs. Dieses Spiel hat ein solches Ma&szlig; an Komplexit&auml;t, 
              das keinem einzelnen Individuum die M&ouml;glichkeit l&auml;sst, 
              dass Spiel kraft seiner eigenen &Uuml;berlegenheit entsprechend 
              eigenen Zielen und W&uuml;nschen zu lenken. Man kann vier Machtbalancen 
              unterscheiden: 1. die, in dem kleineren Spielerkreis des 1.Stocks; 
              2. die, zwischen den Spielern des eigenen Stockes; 3. die, zwischen 
              den Gruppen des unteren Stocks. 3b)Vereinfachter Demokratisierungstyp, 
              in dem die St&auml;rke des 2.Stockes gegen&uuml;ber des 1. w&auml;chst. 
              Das Machtdifferential zwischen den Gruppen der zwei Ebenen verringert 
              sich, damit wird die Machtbalance labiler. Die Spieldisposition 
              des oberen Stockwerkes stehen unter gr&ouml;&szlig;erem Einflu&szlig;/Abh&auml;ngigkeiten 
              an die untere Ebene als bei 3a), damit &auml;ndern sich die Funktion 
              und der Charakter des oberen Stockwerkes.</p>
            <p><br>
              Im Kapitel &quot;Spielmodelle&quot; sagt Elias, dass es immer eine 
              Interdependenz zwischen Individuen gibt, und selbst die Individuen 
              ohne offensichtliche Macht eine gewisse Macht &uuml;ber die Machthaber 
              aus&uuml;ben. Dies demonstriert er anhand mehrerer Spielmodelle. 
              Macht wird hier auch als &quot;relative Spielst&auml;rke&quot; bezeichnet. 
              Das vierte Kapitel befasst sich haupts&auml;chlich mit Begrifflichkeiten, 
              die f&uuml;r die Soziologie bezeichnend sind. Hierbei wird besonders 
              der Unterschied von Gesellschaft und Individuum diskutiert, wobei 
              er Bezug auf die Klassiker Durkheim und Weber nimmt. Es werden auch 
              immer wieder Vergliche zu anderen Wissenschaften gezogen.</p>
            <p><br>
              Machtspiele bzw Machtproben f&uuml;hren zu einem Machtgleichgewicht, 
              welches stabil oder labil sein kann. Das Wort Macht hat oftmals 
              einen &quot; unangenehmen Beigeschmack&quot;, weil die Machtgewichte 
              ungleichm&auml;&szlig;ig verteilt sind und die Machtchancen mit 
              gro&szlig;er Brutalit&auml;t und Gewissenlosigkeit f&uuml;r ihre 
              Zwecke ausgenutzt werden. Machtbalancen sind &uuml;berall vorhanden, 
              wo funktionale Abh&auml;ngigkeiten zwischen den Menschen bestehen.<br>
              - Macht: Stuktureigent&uuml;mlichkeit menschlicher Beziehungen (S.77) 
              <br>
              - Spielmodelle: Modelle relativ geregelter Beziehungen, wobei menschliche 
              Beziehungen absolut unnormiert und unreguliert strukturiert sind. 
              Beziehungen zwischen Menschen sind Prozesse. <br>
              - Funktionen: Aufgaben eines Teiles, sie sind gut f&uuml;r das Ganze. 
              Sie tragen zur Aufrechterhaltung und Integrit&auml;t bestimmter 
              Gesellschaftssysteme bei. <br>
              - Soziologie: Soll Gesellschaft erforschen. Menschen bilden Beziehungen, 
              die ein Beziehungsnetzwerk bilden, welche man nicht durchschauen 
              und kontrollieren kann. Die Entwicklung im Geflecht ist von dem 
              Einzelnen unabh&auml;ngig. Menschen in Gruppen betrachtet = Gesellschaft 
              = Soziologie<br>
              Die Modelle zeigen bestimmte Aspekte von Beziehung zwischen Menschen 
              die voneinander abh&auml;ngig sind. Die Kontrolle &uuml;ber das 
              Spiel und die Machtverh&auml;ltnisse sind f&uuml;r jedes Modell 
              unterschiedlich und wirken anders auf die Gesellschaft ein.<br>
              - Modell der unnormierten Verflechtung<br>
              - Modell der normierten Verflechtung<br>
              - Vielpersonenspiele auf einer Ebene<br>
              - Vielpersonenspiele auf mehreren Ebenen<br>
              Die Biologie und Soziologie stehen in einem engen Verh&auml;ltnis 
              zueinander. Die Gesellschaften im Tierreich wandeln sich im Gegensatz 
              zu denen der Menschen nur kaum oder gar nicht. Der Mensch kann die 
              individuellen Erfahrungen verarbeiten und das Gelernte in das soziale 
              System der Gesellschaften mit einbringen, wobei die Sprache eine 
              wichtige Rolle spielt. <br>
              Die Grundposition des Beziehungsgeflechtes in der Kommunikation 
              wird durch die Personalpronomen/ pers&ouml;nliche F&uuml;rw&ouml;rter 
              eingenommen. Das Wort &quot;ICH&quot; muss immer in der Verbindung 
              mit den anderen F&uuml;rw&ouml;rtern gesehen werden und kann nie 
              allein stehen in einem System.</p>
            <p><br>
              Norbert Elias geht zun&auml;chst davon aus, das die Betrachtung 
              des Einzelnen sinnlos ist , da jeder Einzelne st&auml;ndig abh&auml;ngig 
              von anderen ist , d.h. in Beziehung zu anderen steht. Diese Beziehungen 
              sind gepr&auml;gt durch ein Kr&auml;ftemessen, welches einem stetigen 
              Wandel unterworfen sein kann. ER entwickelt zur Veranschaulichung 
              Modelle die unterschiedliche Machtstrukturen in verschieden gro&szlig;en 
              Gruppen aufweisen. Mit Hilfe dieser Modelle verdeutlicht Elias, 
              dass Handlungen immer nur in Bezug auf einen anderen zu verstehen 
              sind. Macht setzt er gleich mit dem Begriff der &quot;relativen 
              Spielst&auml;rke&quot;. Elias kommt zu dem Ergebnis, dass es Gegenstand 
              der Soziologie sein sollte, die Handlungen der Einzelnen auf dem 
              Hintergrund der Gesellschaft zu erkl&auml;ren und sie nicht getrennt 
              voneinander zu beobachten, so sollten auch Beziehungen selbst Bestandteil 
              der Untersuchungen sein, da sie zu gesellschaftlichen Ordnungen 
              f&uuml;hren. Aus diesem Grund m&uuml;ssen Interpendenzen Ausgangspunkt 
              der Soziologie sein.</p>
            <p><br>
              Der Kern des Textes besteht darin, dass man eine Erkl&auml;rung 
              f&uuml;r das Verhalten eines Menschen nur findet, wenn man diesen 
              nicht nur f&uuml;r sich allein, sondern auch in der Interdependenz/ 
              im Zusammenhang mit anderen Menschen betrachtet. Deshalb befindet 
              Norbert Elias es auch f&uuml;r fragw&uuml;rdig, die konventionelle 
              Trennung der wissenschaftlichen Untersuchung zwischen dem Menschen 
              und den Menschen beizubehalten. Au&szlig;erdem bem&auml;ngelt er 
              die Tendenz zur Zustandsreduktion, die besagt, dass das was sich 
              wandelt unwichtiger ist als das Unwandelbare. Denn Elias meint, 
              dass der Mensch sich wandelt und ein Prozess ist. Dass jede Beziehung 
              zwischen Menschen ein Prozess ist. Er f&uuml;gt seinem Text auch 
              noch die Universalien der menschlichen Gesellschaft hinzu: Die Freisetzung 
              von ungelernten Verhaltensmechanismen, die grenzenlose Wandelbarkeit 
              des menschlichen Erfahrens und Verhaltens sowie die Angewiesenheit 
              auf das Lernen von anderen.</p>
            <p><br>
              Norbert Elias besch&auml;ftigt sich mit der Frage wie den Sozialwissenschaften 
              einen Anspruch auf eine relative Autonomie gegen&uuml;ber anderen 
              Wissenschaften erheben kann. Er ist der Auffassung das es unter 
              den Menschen wie in der &uuml;brigen Welt kein Chaos gibt, sondern 
              alles eine gewisse Ordnung in sich hat auch wenn der Gipfelpunkt 
              der Unordnung herrscht. Als Beispiel f&uuml;hrt er hier verschiedene 
              Spielmodelle vor, wie sich die Verflechtungen innerhalb einer Spielgruppe 
              ver&auml;ndern k&ouml;nnen und &uuml;bertr&auml;gt seine Ergebnisse 
              auf die Gesellschaft. </p>
            <p><br>
              Die Sozialwissenschaft arbeitet sozusagen an einer strukturierten, 
              bennenter Welt.Die Bennenung spielt eine grosse Rolle. Die Konstituierung 
              , die Feststellung einer schon existierenden Tatsache dient dazu, 
              um den Unterschied festzuschreiben, etwas bekannt und annerkannt 
              zu machen. Solche Festellung &auml;ndert aber auch manchmal die 
              Verh&auml;ltnisse,z.B. ein Titel vergr&ouml;ssert den Prestig. Solche 
              Akte;sozialer Magie; gelingen aber nur falls sie instituiert sind. 
              Die symbollische Wirkung der W&ouml;rter beruht auf dem Glauben 
              der sozialen Gruppe, also auf einer gesellchaftlichen Fiktion. Die 
              Annerkenung eines Rituals z.B. einer Liturgie verlagt einer legitime 
              Darstellung und legitimer Empfindung. Die stereotype Symbolik z.B. 
              Ort:Kirche, wird von den Menschen gefordert. Es ist eine Demonstrierung, 
              dass es eine Hadlung kraft eines Mandats ist. </p>
            </td>
          <!-- InstanceEndEditable --></tr>
        <tr> <!-- InstanceBeginEditable name="EditRegion3" --> 
          <td valign="top">&nbsp;</td>
          <!-- InstanceEndEditable --></tr>
      </table>
      <p> 
        <!--beg arrows bottom -->
      </p>
      <TABLE cellSpacing=0 cellPadding=0 width="100%" border=0>
        <TBODY>
          <TR> 
            <TD><A href="#top"><IMG 
      height=8 src="gif/arrow_up-16.gif" width=10 border=0></A> </TD>
            <TD noWrap align=right>&nbsp;</TD>
          </TR>
        </TBODY>
      </TABLE>
      <!--end arrows bottom -->
      <!--beg foot -->
      <HR noShade SIZE=1> <INS><SMALL class=x-small> <font size="2"> <font size="1"> 
      <SCRIPT language=JavaScript type=text/javascript>
<!--
	document.write("[ Letzte nderung:  " + document.lastModified + " ]")
// -->
</SCRIPT>
      <BR>
      [&nbsp;Redaktionelle Verantwortung: siehe <A 
href="../external.html?link=http://www.mariobehling.de/"><B>Impressum</B></A>&nbsp;]<BR>
      [&nbsp;Webmaster: <A href="../external.html?link=http://www.mariobehling.de/" target=_top>Mario 
      Behling </A>&nbsp;]<BR>
      </font></font></SMALL> <font size="1"> 
      <!--end foot -->
      </font></INS></td>
  </tr>
</table>
</BODY><!-- InstanceEnd --></HTML>
